{
  "training": "Pelatihan",
  "research": "Penelitian",
  "research.content": "Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan pemahaman dan pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis di bidang ilmu pengetahuan dan teknologi serta menarik kesimpulan ilmiah bagi keperluan kemajuan ilmu pengetahuan dan/atau teknologi. Rumah Sakit Universitas Indonesia (RSUI) sebagai rumah sakit pendidikan utama perguruan tinggi negeri mengemban tugas dalam menyelenggarakan kegiatan penelitian. Dalam melaksanakan tugas tersebut, RSUI menetapkan Komite Etik Penelitian (KEP) dan Unit Pendidikan, Penelitian, dan Pelatihan (Diklitlat) sebagai unit kerja yang bertugas memfasilitasi serta menyelenggarakan kegiatan penelitian.\n\nKomite Etik Penelitian Rumah Sakit Universitas Indonesia (KEP) bertugas melakukan kaji etik atas protokol penelitian untuk mendapatkan rekomendasi etik baik yang mengikutsertakan manusia maupun hewan sebagai subjek penelitian, meneliti formulir persetujuan subjek, mengeluarkan rekomendasi etik pada protokol yang telah lulus kaji etik, melakukan pengawasan, pemantauan, dan evaluasi terhadap penelitian yang sedang berjalan serta melakukan sosialisasi dan pembinaan tentang etika riset bagi peneliti\n\nUnit Pendidikan, Penelitian dan Pelatihan Rumah Sakit Universitas Indonesia (Diklitlat) bertugas mencatat kelengkapan administrasi penelitian, melakukan koordinasi teknis pengambilan data subjek penelitian dengan unit kerja terkait di RSUI, serta menerbitkan surat izin lokasi penelitian. Selain itu, kompetensi tenaga medis dan pelayanan rumah sakit dapat lebih ditingkatkan dengan adanya produk-produk inovasi dalam dunia kesehatan maupun ilmu pengetahuan baru yang diperoleh melalui kegiatan penelitian.",
  "research.flow.title": "Alur Pengajuan Penelitian di RSUI",
  "research.flow.1.title": "Tahap 1",
  "research.flow.1.content": "Peneliti mengirim surat pengantar resmi dari institusi yang ditujukan kepada Direktur Utama Rumah Sakit Universitas Indonesia (RSUI). Surat dikirimkan melalui alamat surel rsui@ui.ac.id.",
  "research.flow.2.title": "Tahap 2",
  "research.flow.2.content": "Peneliti mengajukan pendaftaran Kaji Etik Penelitian. Informasi lebih lanjut, silakan mengklik \"Bagaimana Cara mengajukan kaji etik?\".",
  "research.flow.3.title": "Tahap 3",
  "research.flow.3.content": "Peneliti mendapatkan surat izin lokasi penelitian setelah menyelesasikan proses izin lokasi penelitian di Unit Diklitlat RSUI. Untuk terhubung dengan PIC dan informasi lebih lanjut, silakan mengklik \"Bagaimana Cara Mengajukan Izin Lokasi Penelitian?\".",
  "research.flow.4.title": "Tahap 4",
  "research.flow.4.content": "Peneliti dipersilakan memulai pelaksanaan penelitian apabila telah selesai melewati semua proses di atas.",
  "research.flow.faq.1.title": "Bagaimana Cara Mengajukan Kaji Etik?",
  "research.flow.faq.1.diagram": "Diagram Alur Pengajuan Kaji Etik?",
  "research.flow.faq.1.flow": "Alur Pengajuan Kaji Etik Penelitian",
  "research.flow.faq.1.flow.content": "1. Pengaju mengisi pengajuan kaji etik dan izin penelitian melalui link berikut https://bit.ly/PengajuanEtikdanIzinPenelitian-RSUI.\n2. Setelah submit link, pengaju mengirimkan bukti submit ke email kep@rs.ui.ac.id, lalu etik akan proses cek dan reviu pengajuan\n3. Pengaju yang pengajuannya telah disetujui / tidak disetujui akan diinfokan melalui email.\n4. Pengaju akan diinfokan biaya kaji etik, setelah membayar invoice kaji etik dan mendapatkan Surat Persetujuan Etik lalu akan diarahkan untuk menghubungi tim Penelitian Subdirektorat Diklitlat",
  "research.flow.faq.1.contact": "Narahubung",
  "research.flow.faq.1.contact.content": "Pertanyaan mengenai alur pengajuan dan pengisian formulir elektronik dapat diajukan kepada Staf Admin Komite Etik Penelitian RSUI melalui email berikut kep@rs.ui.ac.id atau whatsap Subdirektorat Diklitlat 085282521695.",
  "research.flow.faq.2.title": "Bagaimana Cara Mengajukan Izin Penelitian?",
  "research.flow.faq.2.diagram": "Diagram Alur Pengajuan Izin Penelitian?",
  "research.flow.faq.2.flow": "Alur Pengajuan Izin Penelitian Penelitian",
  "research.flow.faq.2.flow.content": "1. Bagi peneliti yang telah mendapatkan surat keterangan lolos kaji etik, mohon menghubungi narahubung.\n2. Peneliti mengisi Form https://bit.ly/dokumenizinpelaksanaanpenelitian untuk database pengajuan izin lokasi penelitian.\n3. Peneliti akan dihubungi oleh pihak Diklitlat RSUI terkait perkembangan izin lokasi penelitian.\n4. Peneliti yang protokolnya telah disetujui akan mendapatkan surat izin lokasi penelitian.",
  "research.flow.faq.2.contact": "Narahubung",
  "research.flow.faq.2.contact.content": "Pertanyaan mengenai alur pengajuan dan pengisian formulir elektronik dapat diajukan kepada Admin Unit Pendidikan, Penelitian, dan Pelatihan (Diklitlat) RSUI pada nomor WhatsApp berikut ini 085282521695 atau via surel diklatlit@rs.ui.ac.id.",
  "education.title": "Pendidikan",
  "education.description": "Panduan ini mencakup pelaksanaan kegiatan pendidikan yang berlangsung antara Rumah Sakit Universitas Indonesia dan institusi pendidikan. Kegiatan yang dilakukan merupakan magang untuk mahasiswa non-kesehatan pada jenjang studi Diploma III dan IV, Sarjana Strata I, II, dan III, serta praktik klinik bagi mahasiswa ilmu kesehatan.",
  "education.how-to-apply": "Cara Mengajukan Kegiatan Pendidikan di RSUI",
  "education.faq.1.title": "Diagram Alur Pengajuan Kegiatan Pendidikan",
  "education.faq.2.title": "Alur Pengajuan Kegiatan Pendidikan",
  "education.faq.2.content": "1. Institusi pendidikan pemohon mengajukan surat permohonan pelaksanaan kegiatan pendidikan kepada Direktur Utama dan calon peserta didik yang akan beraktivitas di RSUI memenuhi kelengkapan dokumen dan mengisi data diri sesuai dengan \"Berkas yang dibutuhkan\" di bagian bawah.\n2. Direktur Utama mendisposisikan surat permohonan kepada:\na. Direktur Medik dan Keperawatan yang dilanjutkan kepada Unit Diklitlat.\nb. Komite Koordinasi Pendidikan.\n3. Usulan permohonan izin pelaksanaan kegiatan pendidikan akan diverifikasi kelengkapan berkasnya dan ditelaah oleh Komite Koordinasi Pendidikan bersama Unit Diklitlat.\n4. Dalam rentang waktu maksimal 4 (empat) hari kerja setelah pemohon memenuhi kelengkapan dokumen pengajuan kegiatan pendidikan, pemohon memaparkan proposal kegiatan pendidikan yang diajukan kepada Komite Koordinasi Pendidikan, Unit Diklitlat, dan Unit Tertuju Magang/Praktik Klinik. Apabila dirasa proposal kegiatan perlu diperbaiki, proses akan dilanjutkan setelah pemohon menyerahkan proposal kegiatan terbaru kepada Unit Diklitlat. Pemohon melakukan pemaparan proposal kegiatan terbaru apabila diperlukan.\n5. Komite Koordinasi Pendidikan dan Unit Diklitlat melakukan koordinasi dengan Unit Tertuju Magang/Praktik Klinik untuk mendapatkan rekomendasi terhadap pengajuan kegiatan pendidikan selambat-lambatnya 11 (sebelas) hari kerja setelah perbaikan proposal kegiatan diterima dan disetujui oleh Unit Diklitlat.\n6. Unit Diklitlat melalui Sub-Direktorat Sumber Daya Manusia menugaskan Manajer/Kepala Unit Kerja Tertuju Magang/Praktik Klinik sebagai Pembimbing Lapangan untuk memberikan pembelajaran, supervisi, dan evaluasi terhadap peserta magang/praktik klinik. Dalam pelaksanaannya, Manajer/Kepala Unit dapat dibantu oleh anggota timnya melalui delegasi tugas dengan tanggung jawab tetap berada di Manajer/Kepala Unit.\n7. Hasil rekomendasi Unit Tertuju Magang/Praktik Klinik menjadi bahan pertimbangan Komite Koordinasi Pendidikan dan Unit Diklitlat untuk memberikan rekomendasi lanjutan kepada Direktur Medik dan Keperawatan.\n8. Hasil rekomendasi lanjutan Direktur Medik dan Keperawatan menjadi pertimbangan untuk pemberian izin pelaksanaan kegiatan pendidikan dari Direktur Utama.\n9. RSUI menerbitkan invoice biaya pelaksanaan kegiatan pendidikan.\n10. Pemohon melunasi biaya pendidikan sesuai jumlah tertagih.\n11. Surat Izin Direktur Utama Rumah Sakit Universitas Indonesia Tentang Pelaksanaan Magang oleh Mahasiswa akan dikeluarkan untuk usulan permohonan pelaksanaan kegiatan pendidikan yang sudah mendapat persetujuan.\n12. Surat izin pelaksanaan magang disimpan di Unit Diklitlat dan salinannya diberikan kepada pemohon, Komite Koordinasi Pendidikan dan Unit Tertuju Magang/Praktik Klinik.\n13. Masa berlaku surat izin pelaksanaan magang di RSUI sesuai dengan periode pelaksanaan kegiatan yang tertera pada proposal yang diajukan.\n14. Peserta melaksanakan kegiatan sesuai dengan proposal yang telah disetujui dan apabila terjadi perubahan pada pelaksanaannya, peserta harus melaporkannya kepada Unit Diklitlat dan Komite Koordinasi Pendidikan.\n15. Setelah kegiatan selesai, peserta melakukan diseminasi hasil magang/praktik klinik dan memberikan laporan akhir dalam bentuk salinan cetak dan digital kepada Unit Diklitlat dan Unit Tertuju Magang/Praktik Klinik.\n16. Unit Diklitlat mengeluarkan Surat Keterangan Selesai Magang kepada peserta.",
  "education.faq.3.title": "Berkas Yang Dibutuhkan",
  "education.faq.3.content": "1. Program Studi/Fakultas diunggah melalui [tautan berikut ini](https://bit.ly/Institusi-DIK-RSUI)\na. Surat pengantar permohonan izin pelaksanaan kegiatan pendidikan dari Institusi Pendidikan, ditujukan kepada Direktur Utama Rumah Sakit Universitas Indonesia.\nb. Proposal kegiatan pendidikan.\nc. Matriks kegiatan* [Unduh](https://rs.ui.ac.id/umum/local/storage/app/public/tenaga-kesehatan/pendidikan/berkas-pengajuan-institusi/Matriks-Kegiatan.docx)\nd. Surat Pernyataan Pelaksanaan Kegiatan Pendidikan* (bermaterai). [Unduh](https://rs.ui.ac.id/umum/local/storage/app/public/tenaga-kesehatan/pendidikan/berkas-pengajuan-institusi/SURAT-PERNYATAAN.pdf)\ne. Dokumen Pendukung Lainnya (buku panduan kegiatan, panduan supervisi, silabus modul, dsb.)\n2. Peserta Didik diunggah melalui [tautan berikut ini](https://bit.ly/Peserta-DIK-RSUI).\na. Surat Pernyataan Pelaksanaan Kegiatan Pendidikan pada Masa Pandemi COVID-19* (bermaterai) [Unduh](https://rs.ui.ac.id/umum/local/storage/app/public/tenaga-kesehatan/pendidikan/berkas-pengajuan-peserta-didik/surat-peryataan-peserta-didik.pdf)\nb. Surat Keterangan Hasil Pemeriksaan COVID-19 dari RSUI\n Bagi kegiatan yang dilaksanakan secara luring, sebagaimana tercantum pada Surat Pernyataan Pelaksanaan Kegiatan Pendidikan pada Masa Pandemi COVID-19, peserta didik diharuskan melampirkan hasil pemeriksaan COVID-19 dengan metode swab PCR yang dilakukan di RSUI. Pemeriksaan dilakukan maksimal 3 hari dan minimal 1 hari sebelum kegiatan dimulai. Adapun peserta didik dapat memulai kegiatan secara luring apabila diperoleh hasil pemeriksaan negatif. Bila hasil yang diperoleh positif, maka pelaksanaan kegiatan untuk peserta didik yang bersangkutan ditunda dan yang bersangkutan diminta untuk dapat melakukan karantina mandiri selama 14 hari. Kegiatan baru dapat dimulai setelah peserta didik memperoleh hasil pemeriksaan swab PCR negatif sebanyak 2 (dua) kali dan telah mendapat rekomendasi DPJP dan Unit K3 RSUI. Hasil pemeriksaan dapat dikirimkan ke alamat surel komkordik@rs.ui.ac.id (cc diklatlit@rs.ui.ac.id ).",
  "education.faq.4.title": "Narahubung",
  "education.faq.4.content": "Pertanyaan mengenai alur pengajuan dan pengisian formulir elektronik dapat diajukan melalui surel ke alamat komkordik@rs.ui.ac.id cc: diklatlit@rs.ui.ac.id.",
  "alkes.title": "Uji Validasi Alat Kesehatan",
  "alkes.description": "RSUI menyediakan layanan uji customer centric melalui pendekatan yang dirancang berdasarkan kebutuhan dan minat konsumen dengan memperhatikan metode ilmiah.\n\nLayanan uji validasi alat kesehatan di RSUI merupakan layanan untuk mengevaluasi alat kesehatan dengan melakukan pengukuran terhadap produk uji dan alat pembanding dari RSUI.",
  "alkes.how-to-apply": "Cara Mengajukan Pengujian Validasi Alat Kesehatan di RSUI",
  "alkes.diagram": "Diagram Alur Pengujian Validasi Alat Kesehatan",
  "alkes.flow.title": "Alur Pengujian Validasi Alat Kesehatan",
  "alkes.flow.content": "1. Mengirim surat permohonan yang ditujukan kepada Direktur Utama RSUI melalui email rsui@ui.ac.id dan cc diklatlit@rs.ui.ac.id.\n2. Mengkonfirmasi surat permohonan uji validasi ke narahubung (Apriliya: 081291581658) Menetapkan metode pengujian validasi kesehatan.\n3. RSUI menginfokan kesediaan pengujian dan biaya pengujian.\n4. RSUI melakukan pengujian.",
  "alkes.history": "Daftar Pengujian yang sudah pernah dilakukan di RSUI",
  "alkes.test.overview": "Tinjauan Pengujian Validasi Alat Kesehatan",
  "alkes.test.overview.description": "Total pengujian: {{x}} pengujian dari {{y}} jenis pengujian",
  "alkes.test.detail": "Detail pengujian",
  "alkes.test.detail.description": "Daftar tipe pengujian yang dilakukan",
  "alkes.test.detail.sequence": "Nomor",
  "alkes.test.detail.type": "Tipe pengujian",
  "alkes.test.detail.total": "Jumlah pengujian",
  "alkes.test": "Uji"
}
