{
  "mcu.title": "Medical Check Up",
  "mcu.description": "Gaya hidup modern dan tingkat stres yang tinggi berdampak terhadap kesehatan. Pemeriksaan kesehatan berkala penting dilakukan demi mencegah terjadinya penyakit degeneratif dan dampaknya yang fatal, menilai faktor risiko terhadap penyakit tertentu, serta untuk memantau perkembangan kesehatan Anda. Tidak semua masalah kesehatan menunjukkan gejala pada tahap awal, oleh karena itu periksakan kesehatan Anda dengan rutin agar penanganannya dapat dilakukan sejak dini. Executive Health Check Up RS menyediakan berbagai pilihan pemeriksaan kesehatan yang spesifik sesuai dengan kebutuhan Anda.",
  "mcu.latest-medical-technology": "Teknologi Medis Terkini",
  "mcu.latest-medical-technology.1.description": "Executive Health Check Up RS mengadopsi teknologi terkini untuk mendapatkan gambaran kondisi kesehatan tubuh Anda. Teknologi medis yang kami miliki antara lain:",
  "mcu.faq.1.title": "High Definition Magnetic Resonance Imaging(MRI) 3 Tesla Skyra",
  "mcu.faq.1.content": "Teknologi diagnostik pencitraan tubuh yang mutakhir dengan sinyal resonan tinggi dan memiliki berbagai kelebihan dari generasi sebelumnya, seperti durasi pemeriksaan yang lebih singkat serta gambaran tubuh dan pembuluh darah yang lebih detail dan tajam.",
  "mcu.faq.2.title": "CT-scan Flash with Dual Source",
  "mcu.faq.2.content": "Sebuah teknik yang menggabungkan beberapa rangkaian gambar X-ray yang diambil dari berbagai sisi di sekitar tubuh seseorang. Teknik pencitraan multi slices (MSCT scan) juga didukung dengan sistem terkomputerisasi sehingga mampu menghasilkan gambaran yang lebih detil dari otot, saraf, tulang, pembuluh darah, serta berbagai jaringan lunak. Pemeriksaan ini memungkinkan dokter untuk menegakkan diagnosis secara tepat dan menentukan penatalaksanaan untuk hasil yang lebih optimal.",
  "mcu.faq.3.title": "Body Mass Composition Analyzer",
  "mcu.faq.3.content": "Teknologi terbaru yang dapat langsung mengukur indeks massa tubuh, mengevaluasi persentase air, lemak, otot, menilai fungsi sel, serta memindai distribusi lemak tubuh dalam waktu kurang dari 20 detik. Alat ini akan mendukung dokter untuk menilai kondisi tubuh dan menentukan pola diet, serta pola hidup yang tepat bagi Anda.",
  "mcu.latest-medical-technology.2.description": "Didukung dengan tenaga medis profesional yang memberikan interpretasi diagnostik untuk membantu dokter membuat keputusan terbaik dalam mengelola penanganan kesehatan Anda.",
  "mcu.one-stop-service": "One Stop Service",
  "mcu.one-stop-service.description": "Semua pemeriksaan terdapat dalam satu area, mulai dari pemeriksaan dokter dari berbagai spesialisasi, hingga pemeriksaan penunjang medis, seperti teknologi medis terkini, dan full automation laboratory analyzer. Data yang terintegrasi dengan jaringan RS dan riwayat kesehatan atau rekam medis Anda, dapat membantu dokter memberikan diagnosis yang lebih menyeluruh. Menambah kenyamanan Anda, seluruh ruang didesain dengan konsep 5-star hotel ambience yang dilengkapi berbagai fasilitas, seperti VIP Lounge, Wi-Fi, makanan ringan, serta variasi paket makan siang dalam konsep buffet. Kami menghadirkan berbagai paket pemeriksaan kesehatan, termasuk pemeriksaan kesehatan untuk anak. Silakan berkonsultasi dengan tim kami untuk mengetahui paket yang sesuai dengan kebutuhan Anda. Unduh brosur Executive Health Check Up untuk informasi lebih lanjut mengenai paket pemeriksaan yang tersedia.",
  "mcu.package": "Lihat Paket MCU",
  "mcu.contact": "Kontak MCU",
  "mcu.contact.email": "Email",
  "mcu.contact.telephone": "Telepon",
  "mcu.contact.whatsapp": "Whatsapp",
  "hemodialysis.title": "Hemodialisis",
  "hemodialysis.description": "Hemodialisis / Cuci Darah merupakan tindakan medis sebagai terapi pengganti fungsi ginjal yang tidak dapat bekerja dengan normal dengan menggunakan mesin cuci darah. Layanan hemodialisis RS Universitas Indonesia memberikan pelayanan hemodialisis baik pasien gagal ginjal akut maupun gagal ginjal kronik yang berkualitas, komprehensif, dan memberikan kenyamanan dan keamanan untuk pasien selama menjalani terapi hemodialisis di rumah sakit dengan prinsip “we provide outstanding care”. Layanan hemodialisis RS Universitas Indonesia memiliki sumber daya manusia yang kompeten, berkualitas, dan berpengalaman baik dokter spesialis, dokter, perawat, dan tenaga rumah sakit lainnya. Tim hemodialisis RSUI akan memberikan pelayanan terbaik dengan pendekatan interdisiplin dengan mengutamakan kenyamanan, keselamatan, dan kualitas hidup dari pasien.\n\nLayanan hemodialisis RS Universitas Indonesia berada di lantai 3 Gedung Hospital dengan konsep Green Hospital dan berbasis teknologi, memiliki 10 mesin Hemodialisis. Layanan hemodialisis RS Universitas Indonesia memiliki ruangan tindakan yang didesain untuk kenyamanan dan keamanan khususnya bagi pasien dan ruang tunggu untuk keluarga selama menjalani terapi hemodialisis di rumah sakit. Kami memiliki fasilitas pelayanan pendukung yang lengkap dengan ruang konsultasi yang nyaman, toilet untuk pasien dengan keterbutuhan khusus, dan mushola untuk pasien dan keluarga. Unit Hemodialisis RS Universitas Indonesia memiliki nurse station yang berada di posisi strategis sehingga semua pasien yang sedang menjalani terapi hemodialisis dapat terpantau secara optimal oleh Tim Hemodialisis RSUI. Kami juga melayani pasien yang rutin cuci darah dengan Hepatitis B / Hepatitis C / HIV. Pelayanan terbaik disiapkan untuk layanan Kesehatan jangka panjang Saat ini layanan Hemodialisis di RS Universitas Indonesia terdiri dari dua (2) shift dengan jam pelayanan Unit Hemodialisis RS Universitas Indonesia dengan memiliki pelayanan Hemodialsis cito. Pelayanan diperuntukan baik pasien BPJS, asuransi, maupun umum.",
  "laboratory.title": "Laboratorium",
  "laboratory.description": "Laboratorium RSUI menerapkan konsep laboratorium terpadu sehingga memiliki laboratorium patologi klinik, patologi anatomi, mikrobiologi, parasitologi, biomolekuler, dan bank darah. Semua unit tersebut berada dalam area bersama yang berdampingan satu sama lain. Dengan konsep laboratorium terpadu, maka diharapkan pelayanan laboratorium dapat dilakukan secara komprehensif. Dokter di laboratorium terpadu RSUI terdiri dari empat spesialisasi dokter laboratorium, yaitu spesialis patologi klinik, spesialis patologi anatomi, spesialis mikrobiologi klinik, dan spesialis parasitologi klinik. Selain itu, pelayanan di laboratorium terpadu RSUI didukung oleh ATLM (Ahli Teknologi Laboratorium Medis), teknisi pelayanan darah, dan sarjana di bidang sains dan biomedis. Pemeriksaan patologi klinik berperan memeriksa specimen darah, urin, feses, dan cairan tubuh untuk melakukan penapisan penyakit, penegakan diagnosis, dan pemantauan terapi.\n\nPemeriksaan laboratorium memegang peran kunci dalam penegakan diagnosis penyakit dan penanganan penyakit tersebut. Pemeriksaan patologi anatomi berperan dalam menilai gambaran sel yang diambil dari dalam tubuh yang dianggap abnormal, misalnya suatu benjolan abnormal. Patologi anatomi merupakan standar baku emas diagnosis yang berkaitan dengan tumor atau kanker. Pemeriksaan mikrobiologi klinik dapat membantu penegakan diagnosis serta evaluasi berbagai penyakit infeksi,baik pada infeksi akut maupun kronik. Pemeriksaan pewarnaan langsung, seperti pewarnaan Gram atau BTA, dapat digunakan sebagai penapisan awal manifestasi infeksi pada berbagai spesimen. Identifikasi patogen dapat dilakukan dengan pemeriksaan biakan, yang akan dilanjutkan dengan uji kepekaan antimikroba untuk membantu klinisi memilih pemberian antimikroba yang sesuai. Pemeriksaan mikrobiologi klinik juga dilakukan pada sampel yang diperoleh di lingkungan Rumah Sakit dan membantu memastikan kaitan antara kejadian penyakit infeksi pada pasien dengan pengendalian infeksi yang dilakukan di rumah sakit tersebut. Bank darah berperan menyediakan produk darah yang aman untuk pasien yang mengalami kekurangan darah seperti pada anemia, kekurangan trombosit, zat pembekuan darah. \n\n## Pelayanan Yang Dapat Dilakukan di Laboratorium Terpadu RSUI",
  "laboratory.faq.1.title": "Laboratorium Patologi klinik",
  "laboratory.faq.1.content": "1. Pemeriksaan Hematologi\n2. Pemeriksaan Sumsum Tulang\n3. Pemeriksaan Gambaran Darah Tepi\n 4. Pemeriksaan Kimia Klinik (gula darah, asam urat fungsi hati, fungsi ginjal, profil lipid, elektrolit, analisis gas darah)\n5. Pemeriksaan Pembekuan Darah (PT, aPTT, fibrinogen, d-dimer)\n6. Pemeriksaan HIV, Penanda Hepatitis, Pemeriksaan Demam Berdarah Dengue\n7. Penanda Peradangan (CRP dan procalcitonin)\n8. Pemeriksaan Antigen dan Antibodi COVID-19\n 9. Penanda Serangan Jantung (Troponin)\n10. Pemeriksaan Cadangan Zat Besi (Ferritin)\n11. Pemeriksaan Penanda Tumor Prostat (PSA Total)\n12. Pemeriksaan HbA1c (Untuk Diagnosis dan Pemantauan Diabetes)\n13. Pemeriksaan Urin\n14. Tes Kehamilan\n15. Pemeriksaan Narkoba\n16. Pemeriksaan Tinja\n17. Analisa Cairan Tubuh (Cairan Otak, Cairan Pleura, dll)",
  "laboratory.faq.2.title": "Laboratorium Patologi Anatomi",
  "laboratory.faq.2.content": "1. Pemeriksaan LBC (Liquid Based Cytology untuk cairan pleura, asites, kista dan sebagainya)\n2. Pap smear sebagai deteksi dini kanker leher rahim\n3. Histopatologi (pemeriksaan dari spesimen jaringan tubuh manusia, misalnya tumor)\n4. Sitopatologi (pemeriksaan dari spesimen cairan tubuh manusia misalnya urin dan cairan otak)\n5. Tindakan biopsi jarum halus sebagai skrining keganasan benjolan\n6. Pemeriksaan potong beku saat operasi untuk penentuan kelanjutan Tindakan operasi\n7. Rapid onsite cytology examination (ROSE) untuk menilai kecukupan specimen untuk diagnostik pada tumor-tumor yang letaknya sulit dicapai",
  "laboratory.faq.3.title": "Laboratorium mikrobiologi klinik",
  "laboratory.faq.3.content": "1. Biakan dan Uji Kepekaan Antibiotik Bakteri Aerob dan Anaerob.\n2. Biakan dan Uji Kepekaan Antibiotik Jamur (Ragi)\n3. Pewarnaan Gram\n4. Pewarnaan BTA\n5. Pewarnaan KOH\n6. Pewarnaan Difteri\n7. Pemeriksaan BV (Skor Nugent)",
  "laboratory.faq.4.title": "Laboratorium biomolekuler",
  "laboratory.faq.4.content": "PCR COVID-19",
  "laboratory.faq.5.title": "Laboratorium parasitologi",
  "laboratory.faq.5.content": "1. Analisa Parasit Tinja\n2. Pemeriksaan Malaria",
  "laboratory.faq.6.title": "Laboratorium Darah",
  "laboratory.faq.6.content": "1. Pack Red Cells\n2. Fresh Frozen Plasma\n3. Thrombocyte Concentrate\n4. Terapi Plasma Konvalesen",
  "icu.title": "Perawatan Intensif",
  "icu.description": "Unit perawatan intensif kami didukung oleh dokter spesialis anestesi konsultan intensive care, juga jajaran tim medis berpengalaman dan bersertifikasi dalam menangani pasien kritikal dan memerlukan perawatan intensif. Selain itu, dilengkapi juga dengan perlengkapan medis mutakhir dan modern. Unit perawatan intensif RSUI terdiri dari beberapa unit di bawah ini.",
  "icu.faq.1.title": "intensive care Unit (ICU) & intensive Cardiac Care Unit (ICCU)",
  "icu.faq.1.content": "Unit Terapi Intensif Rumah Sakit Universitas Indonesia (ICU RSUI) memiliki 20 tempat tidur yang terdiri dari 15 tempat tidur untuk perawatan pasien COVID-19 dan 5 tempat tidur untuk perawatan pasien non COVID-19. Pasien yang memerlukan perawatan intensif, pemantauan dan asuhan keperawatan yang ketat setelah menjalani pembedahan mayor atau akibat penyakit yang berat umumnya dirawat di sebuah ruang rawat khusus yang disebut intensive care unit (ICU). Sejalan dengan hal tersebut, Unit ICU RSUI memiliki kekhususan dan sumber daya yang ahli dalam menangani penyakit kritis yang melibatkan organ jantung, paru-paru, dan ginjal, serta menangani kondisi pasca pembedahan mayor.\n### Tim ICU\n Selama pasien dirawat di ICU RSUI, terdapat tim multidisiplin yang memiliki peran khusus dalam penanganan kondisi medis pasien. Berikut ini adalah contoh komponen tim multidisiplin yang dapat terlibat dalam perawatan pasien:\n**Dokter konsultan ICU** – seorang dokter konsultan memimpin tim ICU dan dibantu oleh para dokter spesialis yang telah mendapatkan pelatihan khusus untuk menangani penyakit kritis di ICU.\n**Dokter Penanggung Jawab Pelayanan (DPJP) Pendamping** – DPJP Pendamping adalah dokter spesialis, misalnya spesialis penyakit dalam, spesialis bedah, spesialis paru, dsb. DPJP Pendamping bekerja sama dengan tim ICU dalam menangani pasien ICU dan membantu pembuatan keputusan klinis terbaik bagi keluarga Anda yang sedang dirawat di ICU.\n**Perawat ICU** – perawat ICU akan selalu memberikan asuhan keperawatan berkesinambungan bagi setiap pasien ICU. Health care assistant juga turut membantu para perawat dalam memenuhi kebutuhan keluarga Anda selama dirawat di ICU.\n**Apoteker** – apoteker bertugas dalam memantau kebutuhan dan ketersediaan obat-obatan dan alat kesehatan khusus yang dibutuhkan oleh pasien ICU.\n**Tim Terapi Gizi** – pasien ICU yang belum mampu makan atau minum tetap memerlukan asupan gizi yang cukup. Tim Terapi Gizi melakukan penilaian kondisi medis, jumlah kebutuhan gizi, dan menentukan pemberian nutrisi yang tepat bagi setiap pasien ICU.\n### Kondisi yang Dapat Ditangani di ICU\nSecara umum, ICU RSUI dapat menangani penyakit kritis yang dialami oleh pasien yang sedang dirawat oleh Dokter Penanggung Jawab Pelayanan (DPJP) di berbagai spesialisasi medis dan bedah. Rujukan tersier ke ICU RSUI dapat dilakukan dari ruang rawat non intensif, ruang rawat intensif, maupun unit ketergantungan tinggi dari rumah sakit lain di luar RSUI. Berikut ini adalah beberapa kondisi yang dapat ditangani di ICU RSUI\n1. Gagal napas yang memerlukan ventilator non invasif maupun invasif\n2. Gagal jantung\n3. Gagal ginjal akut dan kronik yang memerlukan terapi pengganti ginjal\n4. COVID-19\n5. Pneumonia\n6. Tuberkulosis\n7. Pasca pembedahan mayor, misalnya (histerektomi, laparotomi, pengangkatan tumor saluran cerna, dsb)\n8. Stroke\n9. Infark miokard\n10. Sepsis",
  "icu.faq.2.title": "Pediatric Intensive Care Unit (PICU) & Neotatal Intensive Care Unit (NICU)",
  "icu.faq.2.content": "Unit Terapi Intensif Anak dan Bayi Rumah Sakit Universitas Indonesia (NICU/PICU RSUI) merupakan tempat perawatan pasien bayi dan anak yang mengalami sakit kritis. Pasien bayi dan anak yang memerlukan perawatan intensif, pemantauan dan asuhan keperawatan yang ketat setelah menjalani pembedahan mayor atau akibat penyakit yang berat umumnya dirawat di NICU/PICU.\nNICU/PICU RSUI memberikan layanan terapi intensif bagi bayi dan anak dengan sakit kritis. Selama masa pandemi COVID-19, NICU/PICU RSUI turut menangani kasus COVID-19 dengan derajat keparahan berat yang dialami oleh pasien bayi dan anak. NICU/PICU RSUI juga memiliki tempat tidur yang tersedia bagi pasien non COVID-19. Jenis perawatan yang disediakan oleh NICU/PICU RSUI mencakup layanan spesialistik bagi bayi dan anak yang mengalami sakit atau cedera kritis, memerlukan penggunaan alat bantu napas mekanik (ventilator), dan pasca operasi mayor.\n### Tim NICU/PICU\nSelama anak Anda dirawat di NICU/PICU RSUI, tim multidisiplin berpengalaman akan memberikan penanganan terbaik sesuai kondisi medis pasien. Berikut ini adalah contoh komponen tim multidisiplin yang dapat terlibat dalam perawatan pasien:\n**Dokter Spesialis Anak Konsultan NICU/PICU** – Seorang dokter konsultan memimpin tim NICU/PICU dan dibantu oleh para dokter spesialis yang telah mendapatkan pelatihan khusus untuk menangani penyakit kritis di NICU/PICU.\n**Dokter Penanggung Jawab Pelayanan (DPJP) Pendamping** – DPJP Pendamping adalah dokter spesialis, misalnya spesialis bedah anak, spesialis bedah ortopedi, dsb. DPJP Pendamping bekerja sama dengan tim NICU/PICU dalam menangani pasien dan membantu pembuatan keputusan klinis terbaik bagi keluarga Anda yang sedang dirawat.\n**Perawat NICU/PICU** – perawat NICU/PICU RSUI senantiasa memberikan asuhan keperawatan bagi setiap pasien NICU/PICU. Health care assistant juga turut membantu para perawat dalam memenuhi kebutuhan bayi atau anak Anda selama dirawat di NICU/PICU.\n**Apoteker** – apoteker bertugas dalam memantau kebutuhan dan ketersediaan obat-obatan serta alat kesehatan khusus yang dibutuhkan oleh pasien.",
  "er.title": "Instalasi Gawat Darurat",
  "er.description": "IGD RSUI dapat menangani kasus gawat darurat segala usia, mulai anak hingga dewasa. Berbagai tindakan gawat darurat, mulai dari pengelolaan fungsi vital (jalan napas, pernapasan, dan peredaran darah), penanganan kasus kecelakaan, dan kegawatdaruratan medis lainnya. Pasien akan ditempatkan di ruangan yang sesuai dengan tingkat keparahan masalahnya dan dilayani secara optimal sesuai keluhan.",
  "er.faq.1.title": "Pelayanan Klinik Emergensi",
  "er.faq.1.content": "IGD RSUI memiliki ruangan klinik yang nyaman untuk menangani kasus-kasus bukan kegawatdaruratan yang parah, misalnya luka lecet, mual-mual. Pelayanan ini dilakukan oleh tenaga medis IGD yang handal dan efisien.",
  "er.faq.2.title": "Pelayanan gawat darurat kebidanan dan kandungan",
  "er.faq.2.content": "Masalah kegawatdaruratan ibu hamil merupakan salah satu hal yang kita tangani di IGD RSUI. Dengan tim yang kompak dan didukung kamar bersalin (isolasi dan nonisolasi) dan ruang periksa yang terjaga, IGD RSUI siap memberikan pelayanan gawat darurat kepada perempuan dan ibu hamil.",
  "er.faq.3.title": "Code stroke",
  "er.faq.3.content": "Ini merupakan sistem pelayanan yang dikembangkan RSUI untuk kasus stroke. Dengan diusung oleh tim multidisiplin yang handal serta didukung oleh fasilitas MRI yang cepat dan ruang kateterisasi yang memadai, code stroke ini bertujukan memberikan penanganan stroke secara cepat dan tepat demi mencapai kualitas hidup pasien yang optimal pascastroke.",
  "er.faq.4.title": "Layanan",
  "er.faq.4.content": "1. Ruang penanganan emergensi (5 bed)\n2. Ruang observasi (7 bed)\n3. Klinik IGD (4 ruangan)\n4. Ruang isolasi tekanan negatif (2 bed)\n5. Kamar operasi emergensi bertekanan negatif\n6. Ventilator\n7. High flow nasal cannula\n8. Monitor defibrillator\n9. Infant warmer\n10. Ambulans gawat darurat",
  "radiology.title": "Radiologi",
  "radiology.description": "Unit Radiologi RSUI memiliki layanan unggulan dalam bidang neuroradiologi, radiologi abdomen, radiologi muskuloskeletal, serta radiologi intervensional dan kardiovaskular. Unit Radiologi RSUI memiliki 5 dokter spesialis radiologi yang memiliki subspesialistik di bidang nya masing masing sehingga pelayanan dan pemeriksaan pasien menjadi lebih terarah dan komprehensif. Unit Radiologi RSUI memiliki beberapa modalitas pemeriksaan mulai dari yang sederhana hingga pemeriksaan canggih, yang terdiri atas:",
  "radiology.faq.1.title": "Digital Radiography (DR)",
  "radiology.faq.1.content": "Yang dapat diaplikasikan sebagai pemeriksaan dasar dan sederhana untuk berbagai organ. Salah satu keunggulan alat DR di Unit Radiologi RSUI adalah memiliki kemampuan untuk pemeriksaan scoliosis program, long spine, dan long leg, sehingga dapat tervisualisasi optimal seluruh segmen tulang belakang (vertebra) maupun daerah panggul hingga kaki",
  "radiology.faq.2.title": "Digital Mammography",
  "radiology.faq.2.content": "Merupakan alat pencitraan payudara menggunakan sinar X sebagai alat skrining deteksi kanker payudara",
  "radiology.faq.3.title": "Ultrasonografi",
  "radiology.faq.3.content": "Dapat diaplikasikan untuk pemeriksaan multi-organ baik organ tubuh dalam maupun organ tubuh luar (superficial), termasuk juga pemeriksaan ultrasonografi doppler vaskular untuk mendeteksi kelainan pembuluh darah di hampir seluruh bagian tubuh. Mesin USG di Unit Radiologi RSUI merupakan salah satu mesin USG dengan spesifikasi tinggi (high end) yang dapat memproduksi gambaran USG dengan resolusi yang tinggi sehingga tingkat akurasi diagnosis penyakit yang ditemui menjadi lebih optimal",
  "radiology.faq.4.title": "City Scan 128 slices",
  "radiology.faq.4.content": "Digunakan untuk pemeriksaan multi-organ tubuh termasuk jantung dan pembuluh darah. Dengan keunggulan multislice yang mencapai 128 slices, maka pemeriksaan CT scan dapat dikerjakn dalam waktu yang singkat dengan dosis radiasi yang lebih minimal",
  "radiology.faq.5.title": "MRI 1,5 Tesla",
  "radiology.faq.5.content": "Merupakan pemeriksaan canggih di bidang radiologi dengan menggunakan medan magnet tinggi untuk mencitrakan organ tubuh manusia. MRI digunakan untuk pemeriksaan brain, spine, abdomen, cardiac, mammae, kelainan pada payudara, dan musculoskeletal.\nKeunggulan MRI di Unit Radiologi RSUI adalah penggunaan digital coil yang dapat menghasilkan gambar dengan kualitas terbaik sehingga sensitivitas dan akurasi diagnosis menjadi lebih optimal. Ruangan MRI di Unit Radiologi RSUI dirancang sedemikian rupa sehingga membuat pasien merasa nyaman, khususnya melalui pengaturan ambience lighting sesuai keinginan pasien"
}