{
  "hero.title": "Perlu Konsultasi?\nJadwalkan Sekarang!",
  "hero.buat-janji": "Buat Janji",
  "hero.subtitle": "Mudah, cepat, dan nyaman.\nBuat janji dalam hitungan detik.",
  "hero.search": "Cari",
  "hero.search.placeholder": "Ketik kata kunci",
  "hero.search.empty": "Tidak ada hasil yang ditemukan",
  "hero.search.loading": "Memuat data...",
  "hero.search.all.doctor": "Lihat Semua Dokter Kami",
  "hero.search.all.clinic": "Lihat Semua Poliklinik Kami",
  "hero.search.doctor": "Dokter",
  "hero.search.clinic": "Klinik",
  "description": "Rumah  Sakit  Universitas  Indonesia  (RSUI)  merupakan  unit  kerja  khusus  di  bawah  naungan Universitas  Indonesia  yang  merupakan  rumah  sakit  pendidikan  Tipe  A.  RSUI  memiliki  tim medis  multidisiplin  dengan  layanan  berbasis  kedokteran  berbasis  bukti  (evidence-based medicine)  serta  teknologi  kedokteran  terkini,  yang  dikelola  dengan  prinsip  kemandirian dan tata kelola yang baik.",
  "coe": "Center of Excellence",
  "coe.description": "Center of Excellence RSUI menawarkan perawatan komprehensif dengan standar kualitas tinggi, didukung dokter ahli, fasilitas modern, dan pendekatan yang berfokus pada pasien.",
  "layanan-kesehatan": "Fasilitas dan Layanan",
  "layanan-kesehatan.hemodialisis": "Hemodialisis",
  "layanan-kesehatan.hemodialisis.content": "Hemodialisis/ Cuci Darah merupakan tindakan medis sebagai terapi pengganti fungsi ginjal yang tidak dapat bekerja dengan normal dengan menggunakan mesin cuci darah. Layanan hemodialisis RS Universitas Indonesia memberikan pelayanan hemodialisis baik pasien gagal ginjal akut maupun gagal ginjal kronik yang berkualitas.",
  "layanan-kesehatan.intensive-care": "Intensive Care",
  "layanan-kesehatan.intensive-care.content": "Unit perawatan intensif kami didukung oleh dokter spesialis anestesi konsultan intensive care, juga jajaran tim medis berpengalaman dan bersertifikasi dalam menangani pasien kritikal dan memerlukan perawatan intensif. Selain itu, dilengkapi juga dengan perlengkapan medis mutakhir dan modern.",
  "layanan-kesehatan.mcu": "Medical Check Up",
  "layanan-kesehatan.mcu.content": "Gaya hidup modern dan tingkat stres yang tinggi berdampak terhadap kesehatan. Pemeriksaan kesehatan berkala penting dilakukan demi mencegah terjadinya penyakit degeneratif dan dampaknya yang fatal, menilai faktor risiko terhadap penyakit tertentu, serta untuk memantau perkembangan kesehatan Anda.",
  "layanan-kesehatan.laboratorium": "Laboratorium",
  "layanan-kesehatan.laboratorium.content": "Laboratorium RSUI menerapkan konsep laboratorium terpadu sehingga memiliki laboratorium patologi klinik, patologi anatomi, mikrobiologi, parasitologi, biomolekuler, dan bank darah. Semua unit tersebut berada dalam area bersama yang berdampingan satu sama lain. Dengan konsep laboratorium terpadu.",
  "layanan-kesehatan.radiologi": "Radiologi",
  "layanan-kesehatan.radiologi.content": "Unit Radiologi RSUI memiliki layanan unggulan dalam bidang neuroradiologi, radiologi abdomen, radiologi muskuloskeletal, serta radiologi intervensional dan kardiovaskular. Unit Radiologi RSUI memiliki 5 dokter spesialis radiologi yang memiliki subspesialistik di bidang nya masing-masing.",
  "promo": "Promo",
  "promo.description": "Optimalkan kesehatan Anda dengan berbagai promo RSUI. Penawaran terbaik kami dirancang agar setiap pasien dapat memperoleh layanan unggulan dengan lebih mudah dan terjangkau.",
  "promo.view-all": "Lihat semua promo",
  "berita-artikel": "Berita",
  "berita-artikel.description": "Dapatkan informasi terbaru seputar layanan, kegiatan, dan inovasi RSUI di halaman berita kami.",
  "berita-artikel.view-all": "Lihat semua berita",
  "cerita-mereka": "Cerita Mereka",
  "asuransi": "Asuransi",
  "asuransi.lihat-semua": "Lihat semua daftar asuransi",
  "pencapaian": "Pencapaian",
  "pengalaman-pasien": "Cerita Mereka",
  "pengalaman-pasien.description": "Cerita mereka adalah kumpulan testimoni dari pasien yang telah merasakan layanan kami. Kami percaya bahwa pengalaman pasien adalah cerminan dari kualitas layanan yang kami berikan.",
  "pengalaman-pasien.lihat-semua": "Lihat semua cerita mereka"
}
