{
  "promotion": "Promosi",
  "buletin": "Buletin Bicara Sehat",
  "disorder-disease": "Info Kelainan dan Penyakit",
  "disorder-disease.description": "Temukan penyakit atau kondisi dengan huruf pertamanya",
  "disorder-disease.list": "Daftar Kelainan & Penyakit",
  "disorder-disease.empty": "Belum terdapat entri untuk huruf ini.",
  "disorder-disease.writer": "Penulis",
  "disorder-disease.reviewed-by": "Ditinjau Oleh",
  "activity": "Kegiatan",
  "popular-article": "Artikel Kesehatan",
  "news": "Berita",
  "news.attachment": "Lampiran berita terkait",
  "visual-education": "Edukasi Visual",
  "health-video": "Video Kesehatan",
  "faq.1.title": "Apa yang harus saya lakukan dalam keadaan gawat darurat (Emergensi)?",
  "faq.1.content": "Bila Anda atau keluarga mengalami kondisi gawat darurat, segera cari pertolongan ke IGD RS terdekat atau IGD RSUI. Untuk informasi kegawatdaruratan, Anda juga dapat menghubungi IGD RSUI di nomor **(021) 50829282**. Untuk kondisi bukan gawat darurat (misalnya pegal-pegal, nyeri tenggorokan, dan infeksi saluran kemih), Anda dapat mempertimbangkan pilihan layanan lainnya seperti:\n1. Berkonsultasi dengan dokter spesialis di poliklinik dengan menghubungi: [Customer Service RSUI](http://wa.me/+628119113913)\n2. Berkonsultasi dengan dokter di Fasilitas Kesehatan Tingkat Pertama (Pusat Kesehatan Masyarakat dan Klinik)\n3. Berkonsultasi dengan dokter pribadi Anda",
  "faq.2.title": "Apa yang harus saya siapkan bila memerlukan rawat inap?",
  "faq.2.sub.1.title": "Ketentuan umum rawat inap",
  "faq.2.sub.1.content": "1. Jam besuk, Pagi: 11.00 - 13.00 dan Sore: 17.00 - 19.00\n2. Pengunjung tidak diperbolehkan berada di ruang perawatan di luar jam besuk kecuali memiliki izin khusus dari petugas rumah sakit\n3. Setiap pasien maksimal dikunjungi oleh 2 orang dalam satu waktu, bila lebih dari 2 orang diperkenankan bergantian\n4. Pengunjung harus dalam kondisi sehat, tidak memiliki penyakit menular\n5. Pengunjung wajib menjaga ketenangan dan tidak mengganggu pasien lain\n6. Anak-anak usia di bawah 12 tahun tidak diperkenankan masuk ke ruang rawat inap, kecuali dalam kondisi khusus dengan izin rumah sakit",
  "faq.2.sub.2.title": "Tata tertib pengunjung rawat inap",
  "faq.2.sub.2.content": "1. Dilarang merokok, membawa makanan/minuman berbau menyengat, atau membuang sampah sembarangan\n2. Dilarang membawa barang berbahaya seperti senjata tajam, alkohol, atau narkotika\n3. Tidak diperbolehkan menggunakan ponsel dengan suara keras atau alat elektronik yang dapat mengganggu pasien\n4. Wajib mematuhi protokol kesehatan seperti mencuci tangan sebelum dan sesudah masuk ruang pasien\n5. Pengunjung tidak diperbolehkan duduk atau tidur di tempat tidur pasien\n6. Pengunjung wajib menghormati privasi pasien lain dan tidak membuat keributan\n7. Dilarang mengambil foto atau video di dalam ruang perawatan tanpa izin dari pasien atau petugas rumah sakit\n8. Tidak membawa barang berharga ke rumah sakit. Pihak rumah sakit tidak bertanggung jawab atas kehilangan barang pribadi",
  "faq.2.sub.3.title": "Persiapan rawat inap",
  "faq.2.sub.3.content": "Kami memahami bahwa proses rawat inap dapat menimbulkan kecemasan bagi sebagian orang. RSUI senantiasa berkomitmen untuk memberikan pengalaman perawatan yang terbaik bagi Anda dan keluarga. Sebelum memulai proses rawat inap, terdapat beberapa proses yang perlu Anda jalani seperti:\n1. Membuat janji temu dan konsultasi dengan dokter spesialis di poliklinik\n2. Mendapatkan arahan dari dokter untuk rawat inap dan menjalani tindakan atau prosedur tertentu\n3. Melakukan booking ruangan rawat inap sesuai kebutuhan Anda ke bagian admisi IGD atau rawat jalan\n4. Melakukan pemeriksaan swab antigen atau PCR COVID-19 sesaat sebelum masuk rawat inap",
  "faq.2.sub.4.title": "Bagaimana cara membuat janji temu dengan dokter spesialis untuk persiapan tindakan atau operasi elektif?",
  "faq.2.sub.4.content": "Anda dapat melakukan pembuatan janji temu untuk berkonsultasi ke dokter spesialis di klinik dengan cara:\n1. Datang langsung ke area customer care RSUI Pelayanan tatap muka petugas customer care kami tersedia pada:\na. Senin-Jumat – 08.00-18.00 WIB\nb. Sabtu – 08.00-14.00 WIB\n2. Hubungi kami Melalui pesan whatsapp: [Customer Service RSUI](http://wa.me/+628119113913)\n3. Melalui panggilan telepon ke nomor **021 – 50829292** (extension 4) Panggilan telepon customer care kami tersedia pada:\na. Senin-Jumat – 08.00-18.00 WIB\nb. Sabtu – 08.00-14.00 WIB",
  "faq.2.sub.5.title": "Bagaimana kiat RSUI mencegah risiko penyebaran COVID-19 terhadap pasien dan pengunjung?",
  "faq.2.sub.5.content": "Kesejahteraan dan keselamatan seluruh pasien dan pengunjung RSUI merupakan prioritas utama kami. Selama masa pandemi COVID-19, kami memahami adanya kebutuhan untuk mitigasi risiko penyebaran COVID-19 di lingkungan RSUI. Upaya yang kami lakukan untuk mencapai hal tersebut antara lain:\n1. Penerapan protokol kesehatan bagi seluruh staf, pasien dan pengunjung RSUI dengan cara mewajibkan penggunaan masker, mencuci tangan hingga bersih, dan menjaga jarak sosial sesuai panduan WHO dan Kementerian Kesehatan\n2. Skrining terstruktur terhadap tanda dan gejala COVID-19 bagi pasien dan pengunjung\n3. Pemberian alternatif layanan berupa konsultasi telemedicine, bila memungkinkan, bagi pasien yang membutuhkan\n4. Penyediaan rute masuk dan keluar RSUI secara terpisah serta area layanan khusus bagi pasien yang dicurigai atau terkonfirmasi COVID-19\n5. Pembersihan seluruh area pelayanan RSUI secara rutin, berkala, dan lebih sering\n6. Pemeriksaan tanda, gejala, dan penunjang COVID-19 sebelum pasien masuk ruang rawat inap, pra prosedur diagnostik, atau operasi",
  "faq.2.sub.6.title": "Apa saja benda yang perlu saya bawa saat akan masuk rawat inap?",
  "faq.2.sub.6.content": "1. **Surat Permintaan Rawat Inap (SPRI)**\n2. **Kartu Identitas dan Kartu Kepesertaan Asuransi**(BPJS, BPJS Ketenagakerjaan, dan Asuransi lainnya)\n3. **Obat-obatan rutin yang Anda konsumsi**(termasuk obat herbal, vitamin, suplemen)\n4. **Pakaian**:pakaian tidur/piyama, gaun tidur, sandal bersih, pakaian harian, dan pakaian dalam\n5. **Alat bantu** – kacamata, lensa kontak, tongkat (pastikan Anda memberi label nama pada setiap alat bantu yang Anda bawa)\n**Mohon untuk tidak membawa benda-benda berikut ini**:\n1. Handuk dan linen tempat tidur\n2. Deterjen dan peralatan mencuci\n3. Perhiasan dan benda berharga lainnya\n4. Benda yang menimbulkan kebisingan (misalnya TV, radio, pengeras suara atau pemutar DVD pribadi)\n5. Alkohol dan zat adiktif lainnya",
  "faq.2.sub.7.title": "Apakah saya boleh membawa telepon seluler dan konsol permainan elektronik ke ruang rawat?",
  "faq.2.sub.7.content": "Gawai portabel seperti telepon seluler, iPad, dan konsol permainan elektronik lainnya dapat Anda gunakan selama di rumah sakit. Namun, kami berharap agar Anda menggunakan peralatan elektronik tersebut dengan memperhatikan lingkungan sekitar Anda sehingga tidak mengganggu kenyamanan pasien lain.",
  "faq.2.sub.8.title": "Di mana lokasi geografis RSUI?",
  "faq.2.sub.8.content": "RSUI merupakan sebuah rumah sakit dengan fasilitas mutakhir yang memanfaatkan teknologi terdepan yang berada di tengah lingkungan kampus Universitas Indonesia, Depok. Lokasi RSUI hanya berjarak 700 meter dan dapat ditempuh dalam waktu 10 menit berjalan kaki dari Stasiun Pondok Cina.\n[Link Selengkapnya](https://rs.ui.ac.id/umum/pasien-pengunjung/petunjuk-lokasi)",
  "faq.2.sub.9.title": "Apakah RSUI dapat diakses dengan menggunakan kendaraan umum?",
  "faq.2.sub.9.content": "RSUI dapat dicapai dengan menggunakan kendaraan umum, yaitu bis dan kereta commuter line. Mohon pastikan Anda mempelajari jadwal bis dan kereta commuter line terlebih dahulu jika hendak bepergian ke RSUI dengan menggunakan kendaraan umum.\n[Link Selengkapnya](https://rs.ui.ac.id/umum/pasien-pengunjung/petunjuk-lokasi)",
  "faq.2.sub.10.title": "Di mana lokasi titik antar dan jemput pasien yang menggunakan kendaraan pribadi?",
  "faq.2.sub.10.content": "Lobi utama Gedung Rumah Sakit dikhususkan sebagai titik antar dan jemput kendaraan pribadi pasien yang hendak menuju area pendaftaran rawat jalan, poliklinik, layanan ODC (One Day Care), laboratorium terpadu, dan radiologi rawat jalan. Pada area lobi utama, Anda tidak diperkenankan untuk memarkir kendaraan, namun diizinkan untuk mengantar dan menjemput pasien. Bila Anda ingin memarkir kendaraan, Anda diperkenankan untuk memindahkan kendaraan ke area parkir yang terletak berhadapan dengan bagian depan Gedung Rumah Sakit.",
  "faq.2.sub.11.title": "Apakah merokok dan vaping diizinkan di RSUI?",
  "faq.2.sub.11.content": "Sesuai dengan:\n1. Peraturan Daerah Kota Depok Nomor 2 Tahun 2020 tentang Perubahan Atas Peraturan Daerah Kota Depok Nomor 3 Tahun 2014 tentang Kawasan Tanpa Rokok\n2. Keputusan Direktur Utama Rumah Sakit Universitas Indonesia Nomor 71/SK/DIRUT/RSUI/2019 tentang Revisi Penetapan Kawasan Tanpa Rokok di Rumah Sakit Universitas Indonesia\nRSUI merupakan Kawasan Tanpa Rokok (KTR). Dengan demikian, Anda dilarang merokok di seluruh wilayah RSUI tanpa terkecuali. Larangan ini juga berlaku hingga radius 300 meter dihitung mulai dari pagar/batas terluar wilayah RSUI. Selain itu, penggunaan e-cigarrettes dan kegiatan penambahan daya e-cigarrettes juga dilarang di seluruh wilayah RSUI.",
  "faq.2.sub.12.title": "Apa saja jenis pembayaran biaya pelayanan yang berlaku di RSUI?",
  "faq.2.sub.12.content": "Pembayaran biaya pelayanan, peresepan obat, prosedur diagnostik, dan tindakan operasi yang Anda jalani selama rawat inap di RSUI dapat dilakukan dengan cara pembayaran pribadi, jaminan asuransi atau perusahaan, dan BPJS Kesehatan.",
  "faq.2.sub.13.title": "Apa saja yang perlu saya ketahui bila saya memilih untuk melakukan pembiayaan pribadi?",
  "faq.2.sub.13.content": "Pasien yang memilih untuk melakukan pembayaran pribadi atas pelayanan yang didapatkan di RSUI wajib mengikuti sejumlah ketentuan pembayaran seperti pembayaran deposit saat melakukan pendaftaran rawat inap dan akan menjalani prosedur/tindakan serta financial consent sebelum memberikan persetujuan tindakan. Untuk deposit yang harus dibayarkan adalah minimal 50% dari estimasi biaya tindakan yang sudah disampaikan dan deposit kamar kelas perawatan yang dipilih oleh pasien dan keluarga pasien. Pembayaran dapat dilakukan secara tunai, transfer bank, dan kartu debit. Total biaya perawatan yang perlu dibayarkan sangat bervariasi dan bergantung pada jenis pemeriksaan, obat, atau tindakan tak terduga yang mungkin Anda perlukan. Dengan demikian, biaya perawatan Anda dapat melebihi estimasi biaya awal yang disampaikan oleh staf ketika Anda memulai rawat inap. Untuk informasi lebih lanjut mengenai metode pembayaran yang dapat dilakukan di RSUI, Anda dapat menghubungi petugas kasir di area pelayanan terdekat.",
  "faq.2.sub.14.title": "Apakah RSUI dapat memberikan pelayanan bagi pasien dengan penjaminan asuransi atau perusahaan?",
  "faq.2.sub.14.content": "Pemberian layanan dengan menggunakan Surat Jaminan Pelayanan (SJP) dari perusahaan atau asuransi hanya berlaku bagi instansi yang telah melakukan kerja sama dengan RSUI. Kami sarankan agar Anda berkonsultasi terlebih dahulu dengan pihak asuransi atau perusahaan Anda untuk mengetahui prosedur dan jenis manfaat yang Anda miliki. Bila Anda merupakan pemegang polis asuransi pribadi terhadap diri Anda, kami anjurkan pula agar Anda mempelajari manfaat layanan serta pengecualian polis yang tertera dalam dokumen polis asuransi tersebut. Apabila besar manfaat pelayanan yang diberikan asuransi atau perusahaan hanya berlaku bagi sebagian dari total biaya pelayanan selama rawat inap, maka selisih biaya yang timbul tersebut (ekses biaya) dapat Anda selesaikan ketika proses pemulangan dari ruang rawat inap.",
  "faq.2.sub.15.title": "Apakah RSUI telah bekerja sama dengan BPJS Kesehatan?",
  "faq.2.sub.15.content": "Sejak Desember 2020, RSUI telah bekerja sama dengan BPJS Kesehatan dan dapat melayani pasien JKN yang memerlukan pelayanan kesehatan. Pasien yang memilih prosedur pembayaran dengan menggunakan kepesertaan BPJS Kesehatan wajib mengikuti ketentuan administratif yang berlaku seperti:\n1. Memiliki kepesertaan BPJS Kesehatan yang aktif\n2. Mengikuti prosedur rujukan berjenjang dari fasilitas kesehatan sebelumnya\nSilakan menghubungi staf admisi IGD, rawat jalan, atau rawat inap RSUI untuk mengetahui lebih lanjut mengenai syarat dan prosedur pelayanan bagi peserta BPJS Kesehatan.",
  "faq.2.sub.16.title": "Bagaimana cara melakukan proses pendaftaran rawat inap?",
  "faq.2.sub.16.content": "Anda dapat segera menuju area admisi IGD untuk memulai proses pendaftaran rawat inap. Admisi IGD terletak di samping meja triase IGD. Bila Anda mengalami kesulitan untuk menemukan area admisi IGD, silakan bertanya kepada staf customer care kami di lobi utama Gedung Rumah Sakit Lantai 1. Pelayanan petugas customer care kami tersedia pada:\n1. Senin-Jumat – 08.00-18.00 WIB\n2. Sabtu – 08.00-14.00 WIB\nTanyakan kepada staf admisi kami mengenai rencana rawat inap Anda agar proses pendaftaran rawat inap dapat dilakukan. Setelah staf admisi memastikan proses pendaftaran rawat inap selesai, Anda akan diarahkan untuk melakukan perpindahan menuju ke ruang rawat tujuan Anda.",
  "faq.2.sub.17.title": "Apakah RSUI memiliki area pertokoan dan kantin?",
  "faq.2.sub.17.content": "1. Pertokoan:\nKoperasi pegawai berada di lobi utama Gedung Rumah Sakit Lantai 1 dekat Pusat Anjungan Tunai Mandiri (ATM). Koperasi RSUI menjual makanan dan minuman ringan, alat tulis, peralatan mandi, dan sebagainya. Jam Operasional: Senin-Jumat jam 08.00-15.00\n2. Kantin:\nKantin RSUI berlokasi di Gedung Parkir RSUI Lantai 1. Terdapat banyak pedagang yang menjual makanan seperti sate ayam, tongseng ayam, buah segar, salad buah, pasta, nasi rames, bubur ayam, gado-gado, nasi uduk, dan sebagainya. Jam Operasional: Senin-Jumat jam 08.00-15.00",
  "faq.2.sub.18.title": "Di mana lokasi masjid/musala terdekat?",
  "faq.2.sub.18.content": "Musala Ash-Shihah menyediakan tempat bagi pasien atau pengunjung yang hendak menunaikan salat. Musala Ash-Shihah terletak di Gedung Rumah Sakit Lantai M2, tepat di atas lobi utama.",
  "faq.2.sub.19.title": "Siapa saja yang memiliki akses terhadap informasi medis saya?",
  "faq.2.sub.19.content": "Profesional Pemberi Asuhan yang merawat Anda memiliki akses terhadap riwayat medis dalam rekam medis Anda. Selain itu, pada saat mengisi persetujuan umum (General Consent), Anda akan diminta untuk menuliskan nama dan nomor kontak keluarga atau kerabat yang dapat dihubungi dalam keadaan darurat dan dapat diberikan akses terhadap isi rekam medis Anda (jika Anda mengizinkan). DPJP (Dokter Penanggung Jawab Pasien) Utama dan Ners hanya akan berkomunikasi dengan keluarga atau kerabat yang Anda cantumkan namanya dalam persetujuan umum tersebut dan tidak akan menyampaikan informasi medis tentang diri Anda kepada orang lain selain yang Anda izinkan untuk mengetahui tentang kondisi medis Anda. Jika Anda tidak berkenan kondisi medis Anda diketahui oleh keluarga atau kerabat Anda, segera sampaikan mengenai hal ini kepada staf kami saat proses pendaftaran atau selama Anda dirawat.",
  "faq.2.sub.20.title": "Apa saja informasi yang terdapat dalam rekam medis saya?",
  "faq.2.sub.20.content": "RSUI memerlukan sejumlah rincian terkait identitas Anda untuk memastikan Anda mendapatkan kebutuhan perawatan yang tepat. Staf kami akan menyimpan data nama lengkap, alamat lengkap, tanggal lahir, nama penjamin (guarantor), dan rincian informasi medis Anda. Seluruh informasi ini bersifat rahasia dan RSUI berkewajiban untuk melindungi data pribadi Anda. Pada akhir masa perawatan, Anda akan mendapatkan ringkasan pulang (resume medis) yang memberikan rincian perjalanan kondisi Anda sejak masuk perawatan hingga dipulangkan. Apabila Anda memerlukan bantuan terkait pengisian formulir klaim asuransi, silakan hubungi kami untuk mengetahui prosedur yang perlu Anda lakukan\n[Customer Service RSUI](http://wa.me/+628119113913)",
  "faq.2.sub.21.title": "Kapan proses pemulangan pasien rawat inap dapat dilakukan?",
  "faq.2.sub.21.content": "Secara umum, pemulangan dilakukan sebelum jam 12:00 WIB. Namun, jam pemulangan dapat bervariasi dan bergantung pada rencana pemulangan yang harus diselesaikan. Bila Anda dinyatakan oleh DPJP secara medis aman untuk dipulangkan, Ners akan memulai proses pemulangan dan berkoordinasi dengan unit lain yang terkait. Hal ini mencakup persiapan resep obat pulang, pengembalian sisa obat ke Farmasi, pengisian ringkasan pulang, komunikasi dengan keluarga atau kerabat Anda terkait proses penjemputan, serta konfirmasi proses penjaminan ke asuransi dan penutupan billing oleh kasir. Anda akan diarahkan ke kasir untuk menyelesaikan proses pembayaran jika diperlukan.\n**Catatan: pada beberapa kondisi, pemulangan pasien tidak perlu menunggu visite DPJP Utama atau dokter jaga ruangan pada hari pemulangan. Dengan kata lain, Anda dapat dipulangkan tanpa menunggu kedatangan dokter.**\n**Sebelum Anda beranjak pulang:**\n1. Pastikan tidak ada barang pribadi Anda yang tertinggal di kamar rawat\n2. Pastikan Anda menerima ringkasan pulang (resume medis) selama Anda dirawat\n3. Hubungi staf admisi dan kasir untuk menyelesaikan seluruh proses administrasi yang diperlukan\n4. Tanyakan poli tujuan dan jadwal kontrol Anda ke DPJP Utama kepada Ners yang merawat\n5. Jika Anda memerlukan bantuan keluarga atau kerabat, hubungi keluarga atau kerabat Anda untuk melakukan penjemputan",
  "faq.3.title": "Bagaimana Cara Agar Saya Mendapatkan Pelayanan Rawat Jalan?",
  "faq.3.sub.1.title": "Apa saja perubahan dalam pelayanan rawat jalan RSUI di era pandemi COVID-19?",
  "faq.3.sub.1.content": "Kami mengharapkan bantuan Anda untuk menjalani prosedur di bawah ini selama Anda berada di lingkungan RSUI:\n1. Gunakan masker setiap saat dengan benar\n2. Jaga jarak sosial Anda minimal 2 meter\n3. Bersihkan tangan Anda dengan sabun atau hand sanitizer\n4. Ikuti petunjuk staf kami untuk mengoptimalkan pencegahan COVID-19\nKami perlu sampaikan bahwa selama pandemi COVID-19, RSUI menerapkan kebijakan dan prosedur skrining tanda dan gejala COVID-19 bagi seluruh staf, pasien, dan penunggu pasien. Kami hanya akan mengizinkan pasien dan staf yang lolos skrining COVID-19 untuk masuk ke dalam lingkungan RSUI. Bila pada saat skrining di pintu masuk Gedung Rumah Sakit Anda dinyatakan tidak lolos skrining, para staf kami akan mengarahkan Anda untuk berkonsultasi dan berobat terlebih dahulu dengan dokter di Poli Melati.",
  "faq.3.sub.2.title": "Apa saja yang perlu saya bawa saat berobat ke RSUI?",
  "faq.3.sub.2.content": "1. **Kartu identitas**(KTP/KK, KITAS, Paspor)\n2. **Kartu kepesertaan asuransi**(BPJS Kesehatan, BPJS Ketenagakerjaan, atau asuransi lainnya)\n3. **Bukti pembuatan janji temu** – pesan singkat dari Customer Care RSUI tentang pengingat janji temu\n4. **Obat-obatan yang rutin dikonsumsi**\n5. **Surat rujukan yang masih berlaku**(untuk pasien BPJS wajib membawa surat rujukan BPJS dari FKTP dan FKRTL tipe C)\n6. **Alat bantu mobilitas, alat bantu dengar, dan kacamata**",
  "faq.3.sub.3.title": "Di mana lokasi geografis RSUI?",
  "faq.3.sub.3.content": "RSUI merupakan sebuah rumah sakit dengan fasilitas mutakhir yang memanfaatkan teknologi terdepan yang berada di tengah lingkungan kampus Universitas Indonesia, Depok. Lokasi RSUI hanya berjarak 700 meter dan dapat ditempuh dalam waktu 10 menit berjalan kaki dari Stasiun Pondok Cina.\n[Link Selengkapnya](https://rs.ui.ac.id/umum/pasien-pengunjung/petunjuk-lokasi)",
  "faq.3.sub.4.title": "Bagaimana cara melakukan proses pendaftaran rawat jalan?",
  "faq.3.sub.4.content": "Ketika Anda tiba di RSUI, segera lakukan skrining di lobi utama Gedung Rumah Sakit. Jika Anda dinyatakan lolos skrining dan dapat melakukan pengobatan di Gedung Rumah Sakit, Anda akan diarahkan untuk melakukan pendaftaran di area admisi rawat jalan. Ambil nomor antrian sesuai dengan keperluan kunjungan Anda. Staf admisi akan memanggil berdasarkan nomor urut antrian pendaftaran. Kemudian, staf admisi akan mendaftarkan Anda sesuai janji temu yang telah Anda buat. Pastikan bahwa data yang dikonfirmasi oleh staf admisi sudah sesuai dengan pelayanan yang Anda butuhkan. Segera beritahu staf admisi kami bila terdapat perubahan data dari yang sebelumnya telah Anda sampaikan. Seluruh informasi yang Anda berikan disimpan dalam sistem informasi rumah sakit dan bersifat rahasia. Setiap pasien yang telah terdaftar sebagai pasien RSUI memiliki suatu urutan nomor yang unik, yang disebut nomor rekam medis, untuk memudahkan staf kami menemukan catatan medis dan risalah pengobatan Anda. Harap simpan baik-baik nomor rekam medis Anda untuk pembuatan janji temu selanjutnya.",
  "faq.3.sub.5.title": "Di mana lokasi poliklinik tujuan saya?",
  "faq.3.sub.5.content": "Usai pendaftaran rawat jalan, Anda akan diarahkan untuk berpindah menuju klinik tujuan Anda. Sebagian besar klinik spesialistik dan subspesialistik terletak di lantai 2 dan 3 Gedung Rumah Sakit. Layanan Kesehatan Anak dan Medical Check Up terletak di Gedung Administrasi Lantai 1. Sementara itu, Layanan Rehabilitasi Medik berlokasi di Gedung Administrasi Lantai 3.",
  "faq.3.sub.6.title": "Siapa saja staf RSUI yang akan mendampingi saya selama mendapatkan pelayanan di klinik?",
  "faq.3.sub.6.content": "Tata laksana klinis setiap pasien dipimpin oleh seorang DPJP Utama, yakni dokter spesialis yang menekuni suatu cabang ilmu kedokteran tertentu. Dalam upaya memenuhi kebutuhan medis Anda, DPJP Utama dapat melakukan konsultasi internal kepada dokter spesialis atau subspesialis lain. Saat mendapatkan perawatan di poliklinik, Anda juga akan bertemu dengan Ners yang melakukan asesmen, asuhan keperawatan, dan edukasi sesuai kondisi medis Anda. Dokter dan tim klinis yang merawat Anda di poliklinik memerlukan peran aktif Anda dalam setiap diskusi dan pembuatan keputusan terhadap rencana pengobatan. Sebagai pasien, Anda berhak mendapatkan penjelasan tentang penyakit dan pilihan terapi yang tersedia untuk Anda, termasuk risiko dan manfaat dari setiap pilihan terapi tersebut. Maka, silakan tanyakan kepada dokter Anda jika ada hal-hal yang masih belum Anda ketahui.\n**Catatan: Jika diperlukan, Anda dapat meminta Surat Keterangan Dokter kepada DPJP yang Anda temui sebelum sesi konsultasi berakhir. Bila Anda meminta Surat Keterangan Dokter setelah penyelesaian proses administrasi, Anda akan memerlukan konsultasi ulang di lain waktu.**",
  "faq.3.sub.7.title": "Apa yang harus saya lakukan setelah menyelesaikan konsultasi dengan dokter?",
  "faq.3.sub.7.content": "Usai berkonsultasi dengan dokter, Anda dapat membuat janji temu berikutnya (kunjungan kontrol) di Customer Care atau mengambil obat di Farmasi Rawat Jalan.",
  "faq.3.sub.8.title": "Bagaimana cara membuat janji temu (appointment) untuk kunjungan kontrol rawat jalan?",
  "faq.3.sub.8.content": "Anda mungkin memerlukan janji temu dan konsultasi lanjutan (kunjungan kontrol). Pastikan Anda menerima surat kontrol dari dokter di poliklinik dan menyerahkannya kepada staf admisi rawat jalan. Kemudian, **silakan menuju customer care untuk membuat jadwal janji temu berikutnya.**",
  "faq.3.sub.9.title": "Di mana saya dapat mengambil obat yang telah diresepkan oleh dokter?",
  "faq.3.sub.9.content": "Usai konsultasi, Anda dapat langsung menuju Farmasi Rawat Jalan yang berseberangan dengan Area Admisi Rawat Jalan (Gedung Rumah Sakit Lantai 1). Bila resep Anda dapat dipenuhi seluruhnya, maka Anda dapat menyelesaikan proses administrasi dan pembayaran di admisi dan kasir. Setelah itu, Anda dapat mengambil obat di loket farmasi rawat jalan. Bila resep Anda hanya dapat dipenuhi sebagian karena keterbatasan stok obat, apoteker akan memberikan salinan resep agar Anda dapat membeli obat tersebut di apotek luar RSUI. Setelah itu, Anda dapat melakukan pembayaran di kasir dan kembali ke farmasi untuk mengambil obat yang tersedia."
}
