{
  "location.guide.title": "Petunjuk Lokasi",
  "location.site-plan.title": "Denah Lokasi",
  "terms.title": "Syarat dan Ketentuan",
  "terms.description": "Dengan mendaftar dan/atau menggunakan website Rumah Sakit Pendidikan Universitas Indonesia (“WEBSITE”), Anda sebagai pengguna atau pihak yang mendaftarkan Anak atau orang yang dibawah perwalian/pengampuan Anda (“Anda”) telah setuju dan telah membaca, memahami, mengetahui, dan menerima syarat-syarat dan ketentuan-ketentuan ini (“Syarat dan Ketentuan”) dan kebijakan privasi yang terlampir (“Kebijakan Privasi”). Syarat dan Ketentuan ini dan Kebijakan Privasi yang terlampir merupakan suatu perjanjian terkait tata cara dan persyaratan penggunaan WEBSITE antara Anda dengan kami yaitu Rumah Sakit Pendidikan Universitas Indonesia (“Kami”).\nAnda setuju dan mengakui, bahwa Kami memiliki hak dan kewenangan untuk melakukan pembaruan atas Syarat dan Ketentuan ini dari waktu ke waktu dan pembaruan tersebut akan Kami beritahukan kepada Anda pada saat Anda mengakses WEBSITE. Dalam hal Anda tidak dapat menyetujui Syarat dan Ketentuan dan Kebijakan Privasi ini maka Anda dapat menghentikan penggunaan WEBSITE dan menghapus akun dalam hal Anda telah melakukan pendaftaran sebagai pengguna WEBSITE.",
  "terms.sub.1.title": "Ketentuan Umum",
  "terms.sub.1.content": "1. Koneksi internet diperlukan untuk dapat menggunakan WEBSITE. Segala biaya yang timbul atas koneksi perangkat elektronik Anda dengan jaringan internet merupakan tanggung jawab Anda sepenuhnya.\n2. WEBSITE ini berfungsi sebagai pemberian informasi terkait Kami dan mendapatkan Layanan (sebagaimana didefinisikan di bawah) Kami yang terdapat di Rumah Sakit Pendidikan Universitas Indonesia.\n3. Jenis layanan pada Rumah Sakit Pendidikan Universitas Indonesia yang dapat digunakan melalui WEBSITE adalah:\na. Layanan Janji Pertemuan: Anda dapat mengadakan janji pertemuan dan telekonsultasi dengan salah satu dokter di Rumah Sakit Pendidikan Universitas Indonesia dan Anda juga dapat melakukan penjadwalan ulang ataupun membatalkan janji pertemuan tersebut.\nb. Layanan Patient Portal: Anda dapat mengakses jadwal kunjungan, riwayat konsultasi dokter, riwayat vaksin dan riwayat pemeriksaan laboratorium Anda.\nc. Layanan Artikel dan Informasi Kesehatan: Anda dapat mengakses artikel dan informasi kesehatan pada layanan ini yang akan kami perbaharui dari waktu ke waktu.\nd. Informasi Event dan Classes\ne. Informasi Promo \nf. Layanan Lain: Anda akan mendapatkan layanan-layanan tambahan lainnya yang saat ini sedang dikembangkan oleh Kami. (selanjutnya secara sendiri atau bersama disebut “Layanan”).\n4. Untuk menghindari keragu-raguan, Anda memahami dan mengetahui bahwa informasi yang ditampilkan pada Layanan Informasi dapat berbeda dengan kondisi sebenarnya dan berdasarkan pertimbangan Kami, janji pertemuan melalui Layanan Janji Pertemuan dapat dirubah atau dibatalkan sewaktu-waktu oleh Kami.\n5. Anda memahami jadwal janji pertemuan berdasarkan Layanan Janji Pertemuan dapat berubah dalam hal dokter tidak tersedia.\n6. Layanan Janji Pertemuan Anda dapat Anda batalkan selambatnya 3 (tiga) jam sebelum jadwal janji pertemuan Anda. Dalam hal Anda tidak memberikan konfirmasi pembatalan dan/atau Anda tidak datang pada jadwal Layanan Janji Pertemuan yang Anda buat selama 3 (tiga) kali berturut-turut dalam jangka waktu tertentu sesuai ketentuan Kami terhitung sejak pertama kali Anda membuat Layanan Janji Pertemuan, maka Kami berhak untuk tidak memberikan hak akses kepada Anda untuk menggunakan Layanan Janji Pertemuan pada WEBSITE selama jangka waktu tertentu sesuai ketentuan Kami. Anda tetap dapat melakukan Layanan Janji Pertemuan di luar WEBSITE dengan menghubungi nomor Call Center Kami.\n7. Anda memahami bahwa dalam hal Anda membutuhkan kondisi medis yang bersifat darurat, Kami tidak menyarankan Anda untuk menggunakan Layanan pada WEBSITE ini.\n8. Anda memahami bahwa dalam hal Anda ingin melakukan proses pengembalian dana transaksi atas pembatalan Layanan yang Anda daftar pada WEBSITE sebelumnya, Anda diharuskan untuk datang langsung di Rumah Sakit Pendidikan Universitas Indonesia.\n9. Kami berhak untuk sewaktu-waktu mengubah, menghapus, dan/atau menerapkan syarat dan ketentuan baru dalam Syarat dan Ketentuan maupun Kebijakan Privasi ini. Perubahan terhadap Syarat dan Ketentuan maupun Kebijakan Privasi akan segera berlaku efektif dan akan diberitahukan kepada Anda pada halaman muka (banner) saat Anda mengakses WEBSITE pertama kalinya setelah perubahan tersebut efektif. Kami menyarankan agar Anda membaca dan memeriksa halaman Syarat dan Ketentuan maupun Kebijakan Privasi secara seksama dan memeriksa dari waktu ke waktu untuk mengetahui perubahan apapun. Pemakaian Anda yang berkelanjutan terhadap WEBSITE akan dianggap sebagai persetujuan untuk tunduk kepada perubahan atas syarat dan ketentuan dari Syarat dan Ketentuan ini.\n10. Kami berhak sewaktu-waktu mengubah, menghapus, mengurangi, menambah dan/atau memperbarui fitur atau fasilitas dalam WEBSITE. Pemakaian Anda yang berkelanjutan terhadap WEBSITE akan dianggap sebagai persetujuan kepada perubahan, penghapusan, pengurangan, penambahan dan/atau pembaruan fitur atau fasilitas WEBSITE.\n11. Dengan memberikan informasi mengenai data pribadi Anda yang diminta di dalam WEBSITE (“Data Pribadi”) maupun riwayat kesehatan Anda, Anda dengan ini memberikan persetujuan agar Kami dapat menyimpan Data Pribadi dan riwayat kesehatan Anda serta menampilkannya dalam akun Anda. Kerahasiaan data Anda akan digunakan oleh Kami untuk keperluan Layanan yang Kami miliki yang telah anda setujui sesuai dengan ketentuan perundang-undangan yang berlaku dan Kebijakan Privasi. Kebijakan Privasi yang terlampir (sebagaimana diperbarui dari waktu ke waktu) menjadi bagian yang tidak terpisahkan dari Syarat dan Ketentuan ini.\n12. Kami berhak untuk tidak memproses registrasi, membatasi atau menghentikan penggunaan WEBSITE jika kami memiliki alasan untuk mencurigai bahwa Anda telah melanggar ketentuan dari Syarat dan Ketentuan ini dan/atau peraturan perundang-undangan yang berlaku.",
  "terms.sub.2.title": "Ketentuan Penggunaan Website",
  "terms.sub.2.content": "1. Anda menyatakan dan menjamin bahwa Anda adalah individu yang memiliki hak untuk mengadakan perjanjian yang mengikat berdasarkan hukum Republik Indonesia dan bahwa anda telah berusia minimal 21 (dua puluh satu) tahun atau sudah menikah, dalam kondisi kesehatan dan mental yang baik serta tidak berada di bawah perwalian atau pengampuan. Kami berhak untuk menutup atau membatalkan akun Anda apabila hal tersebut tidak benar. Anda selanjutnya menyatakan dan menjamin bahwa Anda memiliki hak, wewenang dan kapasitas untuk menggunakan WEBSITE dan akan senantiasa mematuhi Syarat dan Ketentuan ini. Jika Anda mendaftarkan atas nama anak Anda atau seseorang dibawah perwalian Anda, Anda juga menyatakan bahwa Anda berwenang untuk bertindak untuk dan atas nama orang tersebut dan untuk mengadakan dan mengikatkan orang tersebut pada Syarat dan Ketentuan beserta Kebijakan Privasi dari WEBSITE. Anda menyadari bahwa informasi medis merupakan informasi yang bersifat perorangan dan rahasia dan dalam hal anak Anda atau seseorang di bawah perwalian Anda telah mencapai usia 21 (dua puluh satu) tahun atau telah menikah maka Anda menyatakan tidak lagi memiliki hak untuk memperoleh, menerima, melihat dan/atau mempergunakan data terkait informasi medis mereka kecuali ditentukan berbeda menurut Anak Anda atau seseorang yang dibawah perwalian/pengampuan Anda.\n2. Jika Anda, sebagai pengguna WEBSITE, belum berusia 21 (dua puluh satu) tahun atau belum menikah serta dalam kondisi kesehatan dan mental yang baik, maka Anda menyatakan memberi izin dan/atau kuasa kepada orang tua atau wali Anda yang mendaftarkan akun WEBSITE atas nama Anda untuk memperoleh dan/atau menerima dan/atau menggunakan sebagian atau seluruh informasi medis Anda untuk kebutuhan Layanan Kami.\n3. Pada saat Anda mendaftarkan akun, Anda diminta untuk memberikan informasi Data Pribadi berupa nama, tanggal lahir, alamat surel dan nomor telepon. Informasi terkait Data Pribadi yang diberikan hanya akan digunakan oleh Kami untuk tujuan pemberian Layanan dalam WEBSITE, alamat surel dan nomor telepon untuk akun login, mengakses Patient Portal dan untuk tujuan lain yang telah Anda setujui sesuai dengan ketentuan perundang-undangan yang berlaku dan Kebijakan Privasi. Anda harus memberikan informasi yang benar, akurat dan lengkap, serta memperbarui informasi dan setuju untuk memberikan kepada kami bukti identitas apapun yang secara wajar dapat kami mintakan untuk memverifikasi pendaftaran akun Anda dan/atau perubahan informasi pada akun Anda.\n4. Apabila informasi yang Anda berikan tidak benar, maka atas segala resiko yang terjadi berkaitan dengan akun Anda adalah tanggung-jawab Anda sendiri, dan dengan ini Anda melepaskan Kami dari segala tanggung-jawab maupun segala tuntutan yang terjadi akibat pemrosesan Data Pribadi yang Anda berikan kepada Kami.\n5. Setelah Anda mendaftarkan akun pada WEBSITE, Anda akan menerima email yang digunakan untuk memverifikasi akun Anda sebelum akun Anda dapat digunakan.\n6. Setelah akun Anda sudah aktif, Anda dapat mengintegrasikan informasi medis Anda pada WEBSITE, Anda akan menerima One Time Password (OTP) yang akan digunakan untuk memverifikasi pengintegrasian informasi medis Anda pada WEBSITE, Anda wajib menjaga kerahasiaan OTP yang Anda terima dan setiap identifikasi yang kami berikan kepada Anda atas akun atau Data Pribadi Anda. Anda juga berjanji untuk tidak menyerahkan, mengalihkan maupun memberikan wewenang kepada orang lain untuk menggunakan identitas Anda atau menggunakan akun Anda. Dalam hal terjadi pengungkapan atas OTP dan/atau akun Anda yang terjadi bukan atas kesalahan Kami, dengan cara apapun yang mengakibatkan penggunaan yang tidak sah dan tanpa kewenangan atas akun atau Anda, maka Anda membebaskan Kami dari segala akibat maupun tanggung jawab yang mungkin timbul atas penggunaan yang tidak sah dan tanpa kewenangan atas Akun atau Anda.\n7. Jika terdapat perubahan pada Data Pribadi yang Anda berikan kepada Kami, misalnya, jika Anda mengubah alamat surel, nomor telepon, Anda wajib memperbarui rincian informasi Anda dengan datang langsung kepada Kami untuk dilakukan perubahan dan/atau pembaruan data Anda.\n8. Anda mengerti dan memahami bahwa Informasi Medis yang disediakan Rumah Sakit Pendidikan Universitas Indonesia  melalui Layanan Patient Portal dalam WEBSITE adalah demi peningkatan pelayanan kepada Anda serta untuk kemudahan dan kepentingan Anda sendiri dalam mengakses Informasi Medis dan/atau mengunduh Informasi Medis terkait diri Anda sendiri. Anda juga mengerti dan menyetujui bahwa Rumah Sakit Pendidikan Universitas Indonesia memiliki diskresi penuh berdasarkan pertimbangannya sendiri, untuk membatasi penampilan data tertentu (data pilihan) yang ditampilkan dalam fitur WEBSITE.\n9. Anda menyetujui bahwa segala bentuk penggunaan Informasi Medis yang ditampilkan pada Layanan Patient Portal dalam WEBSITE dan/atau Informasi Medis yang Anda unduh pada perangkat Anda adalah tanggung-jawab Anda sendiri, dan dengan ini Anda melepaskan Rumah Sakit Pendidikan Universitas Indonesia dari segala tanggung-jawab akibat pemrosesan data yang terdapat dalam Layanan WEBSITE.\n10. Anda tidak dianjurkan memberikan Informasi Medis apapun yang terdapat dalam WEBSITE dan/atau hasil unduhan Informasi Medis Anda kepada pihak manapun. Apabila Anda memberikan Informasi Medis Anda kepada pihak manapun, maka atas segala resiko yang terjadi berkaitan dengan Informasi Medis Anda adalah tanggung-jawab Anda sendiri, dan dengan ini Anda melepaskan Kami dari segala tanggung-jawab akibat pemberian Informasi Medis yang Anda lakukan.\n11. Anda lebih lanjut menyatakan bahwa Anda juga mengerti dan menerima bahwa terdapat risiko atas akses atau penggunaan yang tidak sah dan tanpa kewenangan atas perangkat yang Anda gunakan dan/atau akun Anda pada WEBSITE yang berada di luar kendali Rumah Sakit Pendidikan Universitas Indonesia dan/atau terjadi karena kelalaian Anda, dan oleh karenanya merupakan tanggung-jawab pribadi Anda. Untuk itu dengan ini Anda membebaskan Rumah Sakit Pendidikan Universitas Indonesia dari segala tuntutan, akibat, ganti rugi maupun tanggung-jawab yang mungkin timbul atas akses atau penggunaan yang tidak sah dan tanpa kewenangan atas perangkat dan akun Anda pada WEBSITE.\n12. Anda dilarang dengan cara apapun, memberikan kata sandi akun WEBSITE kepada pihak manapun.\n13. Anda dianjurkan untuk rutin melakukan pemeriksaan pengaturan keamanan dan penggantian kata sandi pada akun WEBSITE Anda.\n14. Anda tidak dianjurkan untuk meninggalkan perangkat seluler di luar pandangan mata anda atau pengawasan langsung secara pribadi, dengan WEBSITE yang masih terbuka.\n15. Anda wajib memberikan informasi kepada Rumah Sakit Pendidikan Universitas Indonesia dalam hal terdapat ketidak-sesuaian atas Informasi Medis yang tertera pada WEBSITE yang disebabkan oleh berbagai alasan, termasuk namun tidak terbatas pada, keperluan pemeliharaan data atau masalah teknis.\n16. Anda diharuskan untuk melaporkan kepada Kami bila Anda, oleh sebab apapun, tidak memiliki kontrol atas akun Anda. Anda bertanggung jawab atas setiap penggunaan akun Anda dalam WEBSITE meskipun jika Akun tersebut telah disalahgunakan oleh orang lain.\n17. Anda tidak diperkenankan untuk membahayakan, menyalahgunakan, mengubah atau memodifikasi WEBSITE dengan cara apapun. Kami berhak untuk menutup atau membatalkan Akun Anda dan melarang Anda untuk menggunakan WEBSITE lebih lanjut jika Anda menggunakan WEBSITE tanpa mematuhi Syarat dan Ketentuan ini.\n18. Anda berjanji bahwa Anda akan menggunakan WEBSITE hanya untuk tujuan yang dimaksud untuk mendapatkan Layanan. Anda tidak diperbolehkan untuk menyalahgunakan atau menggunakan WEBSITE untuk aktivitas yang bertentangan dengan hukum, termasuk namun tidak terbatas kepada tindak pidana pencucian uang, pencurian, penggelapan, terorisme maupun penipuan maupun hal-hal yang menyebabkan ketidaknyamanan kepada orang lain.\n19. Anda mengetahui dan setuju bahwa setiap informasi dalam bentuk apapun, termasuk namun tidak terbatas pada video, audio, gambar atau tulisan yang ada dalam WEBSITE memiliki hak atas kekayaan intelektual (termasuk namun tidak terbatas kepada hak atas merek dan hak cipta) masing-masing. Anda tidak diperbolehkan untuk menggunakan, mengubah, memfasilitasi, menyebarluaskan dan/atau memutilasi hak atas kekayaan intelektual tersebut tanpa izin dari pemilik hak atas kekayaan intelektual tersebut sebagaimana diatur dalam peraturan perundang-undangan yang berlaku.\n20. Pada saat mengakses dan menggunakan WEBSITE termasuk setiap fitur dan Layanan, Anda tidak diperkenankan untuk:\na. Mengalihkan Akun Anda di WEBSITE kepada pihak lain tanpa persetujuan terlebih dahulu dari Kami.\nb. Menyebarkan virus, spam atau teknologi sejenis lainnya yang dapat merusak dan/atau merugikan WEBSITE dan pengguna lainnya.\nc. Memasukkan atau memindahkan fitur pada WEBSITE tanpa persetujuan dari Kami.\nd. Menempatkan informasi atau aplikasi lain yang melanggar hak kekayaan intelektual pihak lain di dalam WEBSITE.\ne. Mengambil atau mengumpulkan Data Pribadi dari pengguna lain, termasuk tetapi tidak terbatas pada alamat surel, tanpa persetujuan dari pengguna tersebut.\nf. Menggunakan WEBSITE untuk untuk hal-hal yang dilarang berdasarkan hukum dan undang-undang yang berlaku.\ng. Menggunakan WEBSITE untuk mendistribusikan iklan atau materi lainnya.\n21. Anda memahami bahwa seluruh artikel mengenai kesehatan dan nutrisi yang Kami tampilkan hanya bersifat umum dan digunakan semata – mata untuk mengedukasi konsumen. Bagian mana pun dari artikel yang Kami tampilkan tidak dapat dianggap dan tidak dapat digunakan sebagai pengganti dari saran, diagnosis, atau perawatan medis. Walau berbagai upaya telah dilakukan untuk menampilkan data dan/atau informasi seakurat mungkin, Kami tidak bertanggung jawab atas segala kesalahan dan keterlambatan memperbarui data atau informasi, atau segala kerugian yang timbul karena tindakan yang berkaitan dengan penggunaan artikel, data/informasi dan waktu penyajian yang disajikan dalam WEBSITE.\n22. Anda memahami bahwa seluruh informasi obat yang Kami tampilkan hanya bersifat umum dan bersifat untuk informasi semata. Kami tidak bertanggung jawab atas segala kesalahan dan keterlambatan memperbarui data atau informasi, atau segala kerugian yang timbul karena tindakan yang berkaitan dengan penggunaan artikel, data/informasi dan waktu penyajian yang disajikan dalam WEBSITE.\n23. Dengan memberikan informasi (termasuk dalam hal ini lokasi geografis spesifik Anda seperti diperoleh dari data GPS perangkat keras Anda) kepada Kami, Anda menyatakan bahwa Anda berhak untuk memberikan kepada Kami informasi yang akan digunakan oleh Kami baik untuk WEBSITE ini atau, dengan persetujuan Anda terlebih dahulu, aplikasi lain terkait kesehatan yang sedang dikembangkan oleh Kami.",
  "terms.sub.3.title": "Hak Atas Kekayaan intelektual",
  "terms.sub.3.content": "1. Kami adalah pemilik tunggal atas nama, ikon, dan logo Rumah Sakit Pendidikan Universitas Indonesia serta fitur-fitur yang terdapat dalam WEBSITE, yang mana merupakan hak cipta dan merek dagang yang dilindungi undang-undang Republik Indonesia. Dilarang keras menggunakan, memodifikasi, atau memasang nama, ikon, logo, merek atau fitur-fitur tersebut tanpa persetujuan tertulis dari Kami.\n2. Seluruh hak atas kekayaan intelektual yang terdapat dalam WEBSITE berdasarkan hukum negara Republik Indonesia, termasuk dalam hal ini adalah kepemilikan hak kekayaan intelektual atas seluruh source code WEBSITE dan hak kekayaan intelektual terkait WEBSITE. Untuk itu, Anda dilarang untuk melakukan pelanggaran atas hak kekayaan intelektual yang terdapat pada WEBSITE ini, termasuk melakukan modifikasi, karya turunan, mengadaptasi, menduplikasi, menyalin, menjual, membuat ulang, meretas, menjual, dan/atau mengeksploitasi WEBSITE ini termasuk penggunaan WEBSITE atas akses yang tidak sah, meluncurkan program otomatis atau script, atau segala program apapun yang mungkin menghambat operasi dan/atau kinerja WEBSITE, atau dengan cara apapun memperbanyak atau menghindari struktur navigasi atau presentasi dari WEBSITE atau isinya.\n3. Anda hanya diperbolehkan untuk menggunakan WEBSITE maupun salinan WEBSITE semata-mata untuk kebutuhan pribadi, non-komersial, non-eksklusif, tidak dapat dipindahtangankan, tidak dapat dialihkan dan tidak dapat disublisensikan.\n4. Kami memiliki hak sepenuhnya untuk melakukan tindakan hukum terhadap setiap pelanggaran yang dilakukan oleh Anda terkait dengan hak kekayaan intelektual yang terkait pada WEBSITE.",
  "terms.sub.4.title": "keamanan Website dan Tidak Ada Jaminan",
  "terms.sub.4.content": "1. WEBSITE ini disediakan “sebagaimana adanya” dalam arti Anda mengakui dan menyetujui bahwa seluruh risiko yang ditimbulkan dari penggunaan fitur WEBSITE oleh Anda tetap sepenuhnya ada pada Anda dan Anda tidak memiliki hak untuk meminta ganti rugi apapun dari Kami. Kami tidak memberikan pernyataan ataupun jaminan terkait dengan:\na. bahwa WEBSITE ini akan bebas dari kesalahan dan/atau kecacatan maupun saat beroperasi dengan kombinasi dengan perangkat keras, perangkat lunak, sistem atau data lainnya serta bahwa kesalahan dan/atau kecacatan dalam WEBSITE akan diperbaiki.\nb. ketersediaan dan kehandalan WEBSITE maupun server-server pendukung yang menyediakan WEBSITE, termasuk terbebas dari virus dan komponen berbahaya lain.\nc. bahwa fitur dalam WEBSITE akan sesuai dengan harapan dan kebutuhan Anda.\nd. bahwa kualitas produk, fitur dan informasi yang tersedia akan memenuhi harapan dan kebutuhan Anda.\n2. Kami senantiasa melakukan upaya yang wajar untuk menjaga WEBSITE ini berfungsi dan berjalan lancar. Bagaimana pun juga, kami tidak bertanggung jawab dan tidak akan bertanggung jawab atas ketidaktersediaan WEBSITE dan/atau fitur Layanan yang disebabkan oleh berbagai alasan, termasuk namun tidak terbatas pada keperluan pemeliharaan atau masalah teknis. Namun demikian, Anda mengetahui dan setuju bahwa transmisi/akses Internet tidak pernah sepenuhnya aman. Dengan demikian, Kami tidak dapat menjamin 100% keamanan data yang disediakan kepada Kami oleh Anda, dan karenanya setiap pesan atau informasi yang Anda kirimkan atau gunakan dalam WEBSITE mungkin dapat dibajak atau diambil oleh pihak ketiga yang tidak bertanggung jawab.",
  "terms.sub.5.title": "Batasan dan tanggung Jawab",
  "terms.sub.5.content": "1. Anda mengerti dan memahami bahwa kami tidak bertanggung jawab atas cidera, kematian atau kerugian langsung maupun tidak langsung, materiil maupun immateriil yang timbul dari penggunaan WEBSITE oleh Anda ataupun klaim apapun yang terkait dengan penggunaan WEBSITE.\n2. Dengan menggunakan WEBSITE, Anda setuju bahwa Kami tidak bertanggung jawab kepada Anda atau pun kepada pihak lainnya untuk segala kerugian yang disebabkan oleh tindakan yang diambil Anda atau pihak lain berdasarkan Layanan dari WEBSITE. Ketentuan tersebut di atas akan tetap berlaku meskipun Anda tidak lagi menggunakan WEBSITE.",
  "terms.sub.6.title": "Lain-lain",
  "terms.sub.6.content": "1. Syarat dan Ketentuan ini berlaku terhitung sejak anda memberikan persetujuan untuk menggunakan WEBSITE ini dan akan terus berlaku dan mengikat Anda hingga Syarat dan Ketentuan ini kami akhiri.\n2. Kami memiliki hak untuk menginvestigasi dan menuntut hak Kami untuk setiap pelanggaran atas Ketentuan Penggunaan ini sepanjang yang dimungkinkan dan diperkenankan oleh hukum. Anda dengan ini mengakui bahwa Kami memiliki hak untuk memonitor akses penggunaan situs dan WEBSITE untuk memastikan kepatuhan dengan Syarat dan Ketentuan ini, atau untuk mematuhi peraturan yang berlaku atau perintah atau persyaratan dari pengadilan, lembaga administratif atau badan pemerintahan lainnya.\n3. Kami berhak, tanpa pemberitahuan sebelumnya, melakukan tindakan-tindakan yang diperlukan apabila ditemukan tindakan manipulasi/kecurangan, seperti menutup atau membatalkan akun serta hal-hal lainnya jika ditemukan indikasi kecurangan, pencucian uang atau pelanggaran yang dilakukan oleh Anda atas Syarat dan Ketentuan ini dan ketentuan hukum yang berlaku di wilayah negara Indonesia.\n4. Syarat dan Ketentuan ini diatur dan ditafsirkan berdasarkan hukum Republik Indonesia dan sehubungan dengan pengakhiran oleh Kami sebagaimana dimaksud ayat 3 diatas, maka Anda dan Kami sepakat untuk mengesampingkan ketentuan Pasal 1266 Kitab Undang-Undang Hukum Perdata yang mengharuskan adanya putusan pengadilan dalam pengakhiran suatu perjanjian.\n5. Segala perselisihan yang timbul antara Anda dengan Kami sehubungan dengan pelaksanaan Syarat dan Ketentuan ini akan diselesaikan secara musyawarah untuk mufakat. Dalam hal perselisihan tersebut tidak dapat diselesaikan secara musyawarah, maka Anda dan Kami sepakat untuk menyelesaikan perselisihan tersebut melalui Pengadilan Negeri Jakarta Selatan.",
  "privacy.title": "Kebijakan Privasi",
  "privacy.description": "Rumah Sakit Universitas Indonesia (RSUI) menghargai privasi Anda dan kerahasiaan informasi yang Anda pilih untuk dibagikan kepada kami. Kami ingin Anda mengunjungi situs web kami tanpa khawatir orang lain akan memiliki akses ke informasi rahasia Anda. Pernyataan ini hanya berkaitan dengan situs web kami.\nDi hampir semua kasus, Anda dapat mengunjungi situs web kami tanpa membagikan informasi pribadi apa pun tentang diri Anda. Satu-satunya informasi yang kami pelajari tentang Anda adalah informasi yang Anda berikan secara sukarela kepada kami. Jika Anda memilih untuk mengirimi kami surel yang Anda berikan kepada kami data pengenal pribadi, kami dapat menggunakan data yang diperlukan untuk melayani Anda dengan cara yang paling efisien dan efektif.\nKami **TIDAK** akan membagikan data pribadi Anda dengan entitas eksternal, kecuali jika entitas tersebut telah diberi wewenang untuk melakukan layanan tertentu. Kami akan menyimpan data pribadi Anda hanya jika diperlukan untuk penyampaian layanan publik yang efektif kepada Anda.\nHarap luangkan beberapa menit untuk membaca kebijakan lengkap kami. Kebijakan ini dapat berubah dari waktu ke waktu. Harap tinjau secara berkala.\nUntuk melindungi data pribadi Anda, semua penyimpanan elektronik dan transmisi data pribadi diamankan dengan teknologi keamanan yang sesuai.\nSitus ini mungkin berisi tautan ke situs eksternal yang perlindungan datanya dan praktik privasi mungkin berbeda dari kami. Kami tidak bertanggung jawab atas konten dan praktik privasi dari situs-situs lain ini dan mendorong Anda untuk membaca pemberitahuan privasi dari situs-situs tersebut.\nPernyataan ini tidak dimaksudkan untuk, dan tidak menciptakan, hak kontraktual atau hak hukum lainnya atas nama pihak mana pun.",
  "privacy-rsui-mobile.title": "Kebijakan Privasi - RSUI Mobile",
  "privacy-rsui-mobile.description": "**Tanggal Berlaku: 08 Juli 2025**\nAplikasi RSUI Mobile oleh Rumah Sakit Universitas Indonesia (RSUI) sebagai layanan resmi yang ditujukan untuk masyarakat umum. Kami menghargai dan melindungi privasi Anda. Kebijakan Privasi ini menjelaskan bagaimana kami mengumpulkan, menggunakan, dan melindungi informasi pribadi Anda saat menggunakan aplikasi ini.",
  "privacy-rsui-mobile.sub.1.title": "Informasi yang Kami Kumpulkan",
  "privacy-rsui-mobile.sub.1.content": "Melalui aplikasi RSUI Mobile, kami mengumpulkan informasi pribadi yang Anda berikan saat melakukan registrasi dan saat menggunakan fitur-fitur tertentu, termasuk:\n1. Nama lengkap\n2. Tempat dan tanggal lahir\n3. Nomor Induk Kependudukan (NIK)\n4. Alamat email\n5. Nomor telepon\n6. Jenis kelamin\nInformasi ini digunakan untuk mendukung layanan dalam aplikasi seperti:\n1. Pendaftaran dan manajemen akun pengguna\n2. Penjadwalan dan pengingat kunjungan ke rumah sakit\n3. Keperluan administratif terkait kunjungan dan riwayat medis",
  "privacy-rsui-mobile.sub.2.title": "Registrasi dan Penghapusan Akun",
  "privacy-rsui-mobile.sub.2.content": "Pengguna dapat membuat akun secara mandiri melalui aplikasi. Selain itu, pengguna juga memiliki hak untuk menghapus akun dan seluruh data pribadinya kapan saja melalui menu yang tersedia dalam aplikasi.",
  "privacy-rsui-mobile.sub.3.title": "Izin Akses Aplikasi",
  "privacy-rsui-mobile.sub.3.content": "Aplikasi ini hanya meminta izin untuk menampilkan notifikasi, yang digunakan untuk memberikan pengingat jadwal kunjungan Anda. Aplikasi tidak mengakses kamera, lokasi, atau media pribadi.",
  "privacy-rsui-mobile.sub.4.title": "Penyimpanan dan Keamanan Data",
  "privacy-rsui-mobile.sub.4.content": "Seluruh data pribadi pengguna:\n1. Disimpan secara aman di server resmi milik RSUI\n2. Dilindungi dengan enkripsi dan sistem keamanan yang sesuai standar industri\n3. Kami berkomitmen menjaga kerahasiaan dan integritas data Anda serta mencegah akses tidak sah",
  "privacy-rsui-mobile.sub.5.title": "Pihak Ketiga",
  "privacy-rsui-mobile.sub.5.content": "Aplikasi tidak menggunakan layanan pihak ketiga untuk pengolahan data, analitik, ataupun pengiriman notifikasi. Seluruh proses berada dalam kendali penuh pihak RSUI.",
  "privacy-rsui-mobile.sub.6.title": "Pengguna Anak di Bawah Umur",
  "privacy-rsui-mobile.sub.6.content": "Aplikasi ini tidak ditujukan untuk anak-anak di bawah usia 18 tahun, karena proses registrasi memerlukan Nomor Induk Kependudukan (NIK) yang hanya dimiliki oleh warga negara Indonesia yang sudah cukup umur.",
  "privacy-rsui-mobile.sub.7.title": "Pertanyaan dan Kontak",
  "privacy-rsui-mobile.sub.7.content": "Jika Anda memiliki pertanyaan atau permintaan terkait informasi pribadi Anda, silakan hubungi kami melalui email berikut: rsui@ui.ac.id",
  "privacy-rsui-mobile.sub.8.title": "Perubahan Kebijakan Privasi",
  "privacy-rsui-mobile.sub.8.content": "Kami dapat memperbarui Kebijakan Privasi ini dari waktu ke waktu. Setiap perubahan akan kami umumkan melalui aplikasi atau media resmi lainnya. Anda disarankan untuk meninjau kebijakan ini secara berkala.",
  "insurance": "Asuransi",
  "patient-experience": "Cerita Mereka"
}